{
  "Genesis": {
    "1": {
      "1": "In the beginning, when God created the universe,",
      "2": "the earth was formless and desolate. The raging ocean that covered everything was engulfed in total darkness, and the Spirit of God was moving over the water.",
      "3": "Then God commanded, \"Let there be light\"--and light appeared.",
      "4": "God was pleased with what he saw. Then he separated the light from the darkness,",
      "5": "and he named the light \"Day\" and the darkness \"Night.\" Evening passed and morning came--that was the first day.",
      "8": "He named the dome \"Sky.\" Evening passed and morning came--that was the second day.",
      "9": "Then God commanded, \"Let the water below the sky come together in one place, so that the land will appear\"--and it was done.",
      "10": "He named the land \"Earth,\" and the water which had come together he named \"Sea.\" And God was pleased with what he saw.",
      "11": "Then he commanded, \"Let the earth produce all kinds of plants, those that bear grain and those that bear fruit\"--and it was done.",
      "12": "So the earth produced all kinds of plants, and God was pleased with what he saw.",
      "13": "Evening passed and morning came--that was the third day.",
      "14": "Then God commanded, \"Let lights appear in the sky to separate day from night and to show the time when days, years, and religious festivals begin;",
      "15": "they will shine in the sky to give light to the earth\"--and it was done.",
      "16": "So God made the two larger lights, the sun to rule over the day and the moon to rule over the night; he also made the stars.",
      "17": "He placed the lights in the sky to shine on the earth,",
      "18": "to rule over the day and the night, and to separate light from darkness. And God was pleased with what he saw.",
      "19": "Evening passed and morning came--that was the fourth day.",
      "20": "Then God commanded, \"Let the water be filled with many kinds of living beings, and let the air be filled with birds.\"",
      "21": "So God created the great sea monsters, all kinds of creatures that live in the water, and all kinds of birds. And God was pleased with what he saw.",
      "22": "He blessed them all and told the creatures that live in the water to reproduce and to fill the sea, and he told the birds to increase in number.",
      "23": "Evening passed and morning came--that was the fifth day.",
      "24": "Then God commanded, \"Let the earth produce all kinds of animal life: domestic and wild, large and small\"--and it was done.",
      "25": "So God made them all, and he was pleased with what he saw.",
      "26": "Then God said, \"And now we will make human beings; they will be like us and resemble us. They will have power over the fish, the birds, and all animals, domestic and wild, large and small.\"",
      "27": "So God created human beings, making them to be like himself. He created them male and female,",
      "28": "blessed them, and said, \"Have many children, so that your descendants will live all over the earth and bring it under their control. I am putting you in charge of the fish, the birds, and all the wild animals.",
      "29": "I have provided all kinds of grain and all kinds of fruit for you to eat;",
      "30": "but for all the wild animals and for all the birds I have provided grass and leafy plants for food\"--and it was done.",
      "31": "God looked at everything he had made, and he was very pleased. Evening passed and morning came--that was the sixth day."
    },
    "2": {
      "1": "And so the whole universe was completed.",
      "2": "By the seventh day God finished what he had been doing and stopped working.",
      "3": "He blessed the seventh day and set it apart as a special day, because by that day he had completed his creation and stopped working.",
      "4": "And that is how the universe was created. When the LORD God made the universe,",
      "5": "there were no plants on the earth and no seeds had sprouted, because he had not sent any rain, and there was no one to cultivate the land;",
      "6": "but water would come up from beneath the surface and water the ground.",
      "7": "Then the LORD God took some soil from the ground and formed a man out of it; he breathed life-giving breath into his nostrils and the man began to live.",
      "8": "Then the LORD God planted a garden in Eden, in the East, and there he put the man he had formed.",
      "9": "He made all kinds of beautiful trees grow there and produce good fruit. In the middle of the garden stood the tree that gives life and the tree that gives knowledge of what is good and what is bad.",
      "10": "A stream flowed in Eden and watered the garden; beyond Eden it divided into four rivers.",
      "11": "The first river is the Pishon; it flows around the country of Havilah. (",
      "12": "Pure gold is found there and also rare perfume and precious stones.)",
      "13": "The second river is the Gihon; it flows around the country of Cush.",
      "14": "The third river is the Tigris, which flows east of Assyria, and the fourth river is the Euphrates.",
      "15": "Then the LORD God placed the man in the Garden of Eden to cultivate it and guard it.",
      "16": "He told him, \"You may eat the fruit of any tree in the garden,",
      "17": "except the tree that gives knowledge of what is good and what is bad. You must not eat the fruit of that tree; if you do, you will die the same day.\"",
      "18": "Then the LORD God said, \"It is not good for the man to live alone. I will make a suitable companion to help him.\"",
      "19": "So he took some soil from the ground and formed all the animals and all the birds. Then he brought them to the man to see what he would name them; and that is how they all got their names.",
      "20": "So the man named all the birds and all the animals; but not one of them was a suitable companion to help him.",
      "21": "Then the LORD God made the man fall into a deep sleep, and while he was sleeping, he took out one of the man's ribs and closed up the flesh.",
      "22": "He formed a woman out of the rib and brought her to him.",
      "23": "Then the man said, \"At last, here is one of my own kind--Bone taken from my bone, and flesh from my flesh. 'Woman' is her name because she was taken out of man.\"",
      "24": "That is why a man leaves his father and mother and is united with his wife, and they become one.",
      "25": "The man and the woman were both naked, but they were not embarrassed."
    },
    "3": {
      "1": "Now the snake was the most cunning animal that the LORD God had made. The snake asked the woman, \"Did God really tell you not to eat fruit from any tree in the garden?\"",
      "2": "\"We may eat the fruit of any tree in the garden,\" the woman answered,",
      "3": "\"except the tree in the middle of it. God told us not to eat the fruit of that tree or even touch it; if we do, we will die.\"",
      "4": "The snake replied, \"That's not true; you will not die.",
      "5": "God said that because he knows that when you eat it, you will be like God and know what is good and what is bad.\"",
      "6": "The woman saw how beautiful the tree was and how good its fruit would be to eat, and she thought how wonderful it would be to become wise. So she took some of the fruit and ate it. Then she gave some to her husband, and he also ate it.",
      "7": "As soon as they had eaten it, they were given understanding and realized that they were naked; so they sewed fig leaves together and covered themselves.",
      "8": "That evening they heard the LORD God walking in the garden, and they hid from him among the trees.",
      "9": "But the LORD God called out to the man, \"Where are you?\"",
      "10": "He answered, \"I heard you in the garden; I was afraid and hid from you, because I was naked.\"",
      "11": "\"Who told you that you were naked?\" God asked. \"Did you eat the fruit that I told you not to eat?\"",
      "12": "The man answered, \"The woman you put here with me gave me the fruit, and I ate it.\"",
      "13": "The LORD God asked the woman, \"Why did you do this?\" She replied, \"The snake tricked me into eating it.\"",
      "14": "Then the LORD God said to the snake, \"You will be punished for this; you alone of all the animals must bear this curse: From now on you will crawl on your belly, and you will have to eat dust as long as you live.",
      "15": "I will make you and the woman hate each other; her offspring and yours will always be enemies. Her offspring will crush your head, and you will bite her offspring's heel.\"",
      "16": "And he said to the woman, \"I will increase your trouble in pregnancy and your pain in giving birth. In spite of this, you will still have desire for your husband, yet you will be subject to him.\"",
      "17": "And he said to the man, \"You listened to your wife and ate the fruit which I told you not to eat. Because of what you have done, the ground will be under a curse. You will have to work hard all your life to make it produce enough food for you.",
      "18": "It will produce weeds and thorns, and you will have to eat wild plants.",
      "19": "You will have to work hard and sweat to make the soil produce anything, until you go back to the soil from which you were formed. You were made from soil, and you will become soil again.\"",
      "20": "Adam named his wife Eve, because she was the mother of all human beings.",
      "21": "And the LORD God made clothes out of animal skins for Adam and his wife, and he clothed them.",
      "22": "Then the LORD God said, \"Now these human beings have become like one of us and have knowledge of what is good and what is bad. They must not be allowed to take fruit from the tree that gives life, eat it, and live forever.\"",
      "23": "So the LORD God sent them out of the Garden of Eden and made them cultivate the soil from which they had been formed.",
      "24": "Then at the east side of the garden he put living creatures and a flaming sword which turned in all directions. This was to keep anyone from coming near the tree that gives life."
    },
    "4": {
      "1": "Then Adam had intercourse with his wife, and she became pregnant. She bore a son and said, \"By the LORD's help I have gotten a son.\" So she named him Cain.",
      "2": "Later she gave birth to another son, Abel. Abel became a shepherd, but Cain was a farmer.",
      "3": "After some time Cain brought some of his harvest and gave it as an offering to the LORD.",
      "4": "Then Abel brought the first lamb born to one of his sheep, killed it, and gave the best parts of it as an offering. The LORD was pleased with Abel and his offering,",
      "5": "but he rejected Cain and his offering. Cain became furious, and he scowled in anger.",
      "6": "Then the LORD said to Cain, \"Why are you angry? Why that scowl on your face?",
      "7": "If you had done the right thing, you would be smiling; but because you have done evil, sin is crouching at your door. It wants to rule you, but you must overcome it.\"",
      "8": "Then Cain said to his brother Abel, \"Let's go out in the fields.\" When they were out in the fields, Cain turned on his brother and killed him.",
      "9": "The LORD asked Cain, \"Where is your brother Abel?\" He answered, \"I don't know. Am I supposed to take care of my brother?\"",
      "10": "Then the LORD said, \"Why have you done this terrible thing? Your brother's blood is crying out to me from the ground, like a voice calling for revenge.",
      "11": "You are placed under a curse and can no longer farm the soil. It has soaked up your brother's blood as if it had opened its mouth to receive it when you killed him.",
      "12": "If you try to grow crops, the soil will not produce anything; you will be a homeless wanderer on the earth.\"",
      "13": "And Cain said to the LORD, \"This punishment is too hard for me to bear.",
      "14": "You are driving me off the land and away from your presence. I will be a homeless wanderer on the earth, and anyone who finds me will kill me.\"",
      "15": "But the LORD answered, \"No. If anyone kills you, seven lives will be taken in revenge.\" So the LORD put a mark on Cain to warn anyone who met him not to kill him.",
      "16": "And Cain went away from the LORD's presence and lived in a land called \"Wandering,\" which is east of Eden.",
      "17": "Cain and his wife had a son and named him Enoch. Then Cain built a city and named it after his son.",
      "18": "Enoch had a son named Irad, who was the father of Mehujael, and Mehujael had a son named Methushael, who was the father of Lamech.",
      "19": "Lamech had two wives, Adah and Zillah.",
      "20": "Adah gave birth to Jabal, who was the ancestor of those who raise livestock and live in tents.",
      "21": "His brother was Jubal, the ancestor of all musicians who play the harp and the flute.",
      "22": "Zillah gave birth to Tubal Cain, who made all kinds of tools out of bronze and iron. The sister of Tubal Cain was Naamah.",
      "23": "Lamech said to his wives, \"Adah and Zillah, listen to me: I have killed a young man because he struck me.",
      "24": "If seven lives are taken to pay for killing Cain, Seventy-seven will be taken if anyone kills me.\"",
      "25": "Adam and his wife had another son. She said, \"God has given me a son to replace Abel, whom Cain killed.\" So she named him Seth.",
      "26": "Seth had a son whom he named Enosh. It was then that people began using the LORD's holy name in worship."
    },
    "5": {
      "1": "This is the list of the descendants of Adam. (When God created human beings, he made them like himself.",
      "2": "He created them male and female, blessed them, and named them \"Human Beings.\")",
      "3": "When Adam was 130 years old, he had a son who was like him, and he named him Seth.",
      "4": "After that, Adam lived another 800 years. He had other children",
      "5": "and died at the age of 930.",
      "6": "When Seth was 105, he had a son, Enosh,",
      "7": "and then lived another 807 years. He had other children",
      "8": "and died at the age of 912.",
      "9": "When Enosh was 90, he had a son, Kenan,",
      "10": "and then lived another 815 years. He had other children",
      "11": "and died at the age of 905.",
      "12": "When Kenan was 70, he had a son, Mahalalel,",
      "13": "and then lived another 840 years. He had other children",
      "14": "and died at the age of 910.",
      "15": "When Mahalalel was 65, he had a son, Jared,",
      "16": "and then lived another 830 years. He had other children",
      "17": "and died at the age of 895.",
      "18": "When Jared was 162, he had a son, Enoch,",
      "19": "and then lived another 800 years. He had other children",
      "20": "and died at the age of 962.",
      "21": "When Enoch was 65, he had a son, Methuselah.",
      "22": "After that, Enoch lived in fellowship with God for 300 years and had other children.",
      "23": "He lived to be 365 years old.",
      "24": "He spent his life in fellowship with God, and then he disappeared, because God took him away.",
      "25": "When Methuselah was 187, he had a son, Lamech,",
      "26": "and then lived another 782 years. He had other children",
      "27": "and died at the age of 969.",
      "28": "When Lamech was 182, he had a son",
      "29": "and said, \"From the very ground on which the LORD put a curse, this child will bring us relief from all our hard work\"; so he named him Noah.",
      "30": "Lamech lived another 595 years. He had other children",
      "31": "and died at the age of 777.",
      "32": "After Noah was 500 years old, he had three sons, Shem, Ham, and Japheth."
    },
    "6": {
      "1": "When people had spread all over the world, and daughters were being born,",
      "2": "some of the heavenly beings saw that these young women were beautiful, so they took the ones they liked.",
      "3": "Then the LORD said, \"I will not allow people to live forever; they are mortal. From now on they will live no longer than 120 years.\"",
      "4": "In those days, and even later, there were giants on the earth who were descendants of human women and the heavenly beings. They were the great heroes and famous men of long ago.",
      "5": "When the LORD saw how wicked everyone on earth was and how evil their thoughts were all the time,",
      "6": "he was sorry that he had ever made them and put them on the earth. He was so filled with regret",
      "7": "that he said, \"I will wipe out these people I have created, and also the animals and the birds, because I am sorry that I made any of them.\"",
      "8": "But the LORD was pleased with Noah.",
      "11": "but everyone else was evil in God's sight, and violence had spread everywhere.",
      "12": "God looked at the world and saw that it was evil, for the people were all living evil lives.",
      "13": "God said to Noah, \"I have decided to put an end to all people. I will destroy them completely, because the world is full of their violent deeds.",
      "14": "Build a boat for yourself out of good timber; make rooms in it and cover it with tar inside and out.",
      "15": "Make it 450 feet long, 75 feet wide, and 45 feet high.",
      "16": "Make a roof for the boat and leave a space of 18 inches between the roof and the sides. Build it with three decks and put a door in the side.",
      "17": "I am going to send a flood on the earth to destroy every living being. Everything on the earth will die,",
      "18": "but I will make a covenant with you. Go into the boat with your wife, your sons, and their wives.",
      "21": "Take along all kinds of food for you and for them.\"",
      "22": "Noah did everything that God commanded."
    },
    "7": {
      "1": "The LORD said to Noah, \"Go into the boat with your whole family; I have found that you are the only one in all the world who does what is right.",
      "2": "Take with you seven pairs of each kind of ritually clean animal, but only one pair of each kind of unclean animal.",
      "3": "Take also seven pairs of each kind of bird. Do this so that every kind of animal and bird will be kept alive to reproduce again on the earth.",
      "4": "Seven days from now I am going to send rain that will fall for forty days and nights, in order to destroy all the living beings that I have made.\"",
      "5": "And Noah did everything that the LORD commanded.",
      "6": "Noah was six hundred years old when the flood came on the earth.",
      "7": "He and his wife, and his sons and their wives, went into the boat to escape the flood.",
      "8": "A male and a female of every kind of animal and bird, whether ritually clean or unclean,",
      "9": "went into the boat with Noah, as God had commanded.",
      "10": "Seven days later the flood came.",
      "11": "When Noah was six hundred years old, on the seventeenth day of the second month all the outlets of the vast body of water beneath the earth burst open, all the floodgates of the sky were opened,",
      "12": "and rain fell on the earth for forty days and nights.",
      "13": "On that same day Noah and his wife went into the boat with their three sons, Shem, Ham, and Japheth, and their wives.",
      "14": "With them went every kind of animal, domestic and wild, large and small, and every kind of bird.",
      "15": "A male and a female of each kind of living being went into the boat with Noah,",
      "16": "as God had commanded. Then the LORD shut the door behind Noah.",
      "17": "The flood continued for forty days, and the water became deep enough for the boat to float.",
      "18": "The water became deeper, and the boat drifted on the surface.",
      "19": "It became so deep that it covered the highest mountains;",
      "20": "it went on rising until it was about twenty-five feet above the tops of the mountains.",
      "21": "Every living being on the earth died--every bird, every animal, and every person.",
      "22": "Everything on earth that breathed died.",
      "23": "The LORD destroyed all living beings on the earth--human beings, animals, and birds. The only ones left were Noah and those who were with him in the boat.",
      "24": "The water did not start going down for a hundred and fifty days."
    },
    "8": {
      "1": "God had not forgotten Noah and all the animals with him in the boat; he caused a wind to blow, and the water started going down.",
      "2": "The outlets of the water beneath the earth and the floodgates of the sky were closed. The rain stopped,",
      "3": "and the water gradually went down for 150 days.",
      "4": "On the seventeenth day of the seventh month the boat came to rest on a mountain in the Ararat range.",
      "5": "The water kept going down, and on the first day of the tenth month the tops of the mountains appeared.",
      "6": "After forty days Noah opened a window",
      "7": "and sent out a raven. It did not come back, but kept flying around until the water was completely gone.",
      "8": "Meanwhile, Noah sent out a dove to see if the water had gone down,",
      "9": "but since the water still covered all the land, the dove did not find a place to light. It flew back to the boat, and Noah reached out and took it in.",
      "10": "He waited another seven days and sent out the dove again.",
      "11": "It returned to him in the evening with a fresh olive leaf in its beak. So Noah knew that the water had gone down.",
      "12": "Then he waited another seven days and sent out the dove once more; this time it did not come back.",
      "13": "When Noah was 601 years old, on the first day of the first month, the water was gone. Noah removed the covering of the boat, looked around, and saw that the ground was getting dry.",
      "14": "By the twenty-seventh day of the second month the earth was completely dry.",
      "15": "God said to Noah,",
      "16": "\"Go out of the boat with your wife, your sons, and their wives.",
      "17": "Take all the birds and animals out with you, so that they may reproduce and spread over all the earth.\"",
      "18": "So Noah went out of the boat with his wife, his sons, and their wives.",
      "19": "All the animals and birds went out of the boat in groups of their own kind.",
      "20": "Noah built an altar to the LORD; he took one of each kind of ritually clean animal and bird, and burned them whole as a sacrifice on the altar.",
      "21": "The odor of the sacrifice pleased the LORD, and he said to himself, \"Never again will I put the earth under a curse because of what people do; I know that from the time they are young their thoughts are evil. Never again will I destroy all living beings, as I have done this time.",
      "22": "As long as the world exists, there will be a time for planting and a time for harvest. There will always be cold and heat, summer and winter, day and night.\""
    },
    "9": {
      "1": "God blessed Noah and his sons and said, \"Have many children, so that your descendants will live all over the earth.",
      "2": "All the animals, birds, and fish will live in fear of you. They are all placed under your power.",
      "3": "Now you can eat them, as well as green plants; I give them all to you for food.",
      "4": "The one thing you must not eat is meat with blood still in it; I forbid this because the life is in the blood.",
      "5": "If anyone takes human life, he will be punished. I will punish with death any animal that takes a human life.",
      "6": "Human beings were made like God, so whoever murders one of them will be killed by someone else.",
      "7": "\"You must have many children, so that your descendants will live all over the earth.\"",
      "8": "God said to Noah and his sons,",
      "9": "\"I am now making my covenant with you and with your descendants,",
      "10": "and with all living beings--all birds and all animals--everything that came out of the boat with you.",
      "11": "With these words I make my covenant with you: I promise that never again will all living beings be destroyed by a flood; never again will a flood destroy the earth.",
      "12": "As a sign of this everlasting covenant which I am making with you and with all living beings,",
      "13": "I am putting my bow in the clouds. It will be the sign of my covenant with the world.",
      "14": "Whenever I cover the sky with clouds and the rainbow appears,",
      "15": "I will remember my promise to you and to all the animals that a flood will never again destroy all living beings.",
      "16": "When the rainbow appears in the clouds, I will see it and remember the everlasting covenant between me and all living beings on earth.",
      "17": "That is the sign of the promise which I am making to all living beings.\"",
      "18": "The sons of Noah who went out of the boat were Shem, Ham, and Japheth. (Ham was the father of Canaan.)",
      "19": "These three sons of Noah were the ancestors of all the people on earth.",
      "20": "Noah, who was a farmer, was the first man to plant a vineyard.",
      "21": "After he drank some of the wine, he became drunk, took off his clothes, and lay naked in his tent.",
      "22": "When Ham, the father of Canaan, saw that his father was naked, he went out and told his two brothers.",
      "23": "Then Shem and Japheth took a robe and held it behind them on their shoulders. They walked backward into the tent and covered their father, keeping their faces turned away so as not to see him naked.",
      "24": "When Noah sobered up and learned what his youngest son had done to him,",
      "25": "he said, \"A curse on Canaan! He will be a slave to his brothers.",
      "26": "Give praise to the LORD, the God of Shem! Canaan will be the slave of Shem.",
      "27": "May God cause Japheth to increase! May his descendants live with the people of Shem! Canaan will be the slave of Japheth.\"",
      "28": "After the flood Noah lived 350 years",
      "29": "and died at the age of 950."
    },
    "10": {
      "1": "These are the descendants of Noah's sons, Shem, Ham, and Japheth. These three had sons after the flood.",
      "2": "The sons of Japheth--Gomer, Magog, Madai, Javan, Tubal, Meshech, and Tiras--were the ancestors of the peoples who bear their names.",
      "3": "The descendants of Gomer were the people of Ashkenaz, Riphath, and Togarmah.",
      "4": "The descendants of Javan were the people of Elishah, Spain, Cyprus, and Rhodes;",
      "5": "they were the ancestors of the people who live along the coast and on the islands. These are the descendants of Japheth, living in their different tribes and countries, each group speaking its own language.",
      "6": "The sons of Ham--Cush, Egypt, Libya, and Canaan--were the ancestors of the peoples who bear their names.",
      "7": "The descendants of Cush were the people of Seba, Havilah, Sabtah, Raamah, and Sabteca. The descendants of Raamah were the people of Sheba and Dedan.",
      "8": "Cush had a son named Nimrod, who became the world's first great conqueror.",
      "9": "By the LORD's help he was a great hunter, and that is why people say, \"May the LORD make you as great a hunter as Nimrod!\"",
      "10": "At first his kingdom included Babylon, Erech, and Accad, all three of them in Babylonia.",
      "11": "From that land he went to Assyria and built the cities of Nineveh, Rehoboth Ir, Calah,",
      "12": "and Resen, which is between Nineveh and the great city of Calah.",
      "13": "The descendants of Egypt were the people of Lydia, Anam, Lehab, Naphtuh,",
      "14": "Pathrus, Casluh, and of Crete, from whom the Philistines are descended.",
      "15": "Canaan's sons--Sidon, the oldest, and Heth--were the ancestors of the peoples who bear their names.",
      "16": "Canaan was also the ancestor of the Jebusites, the Amorites, the Girgashites,",
      "17": "the Hivites, the Arkites, the Sinites,",
      "18": "the Arvadites, the Zemarites, and the Hamathites. The different tribes of the Canaanites spread out,",
      "19": "until the Canaanite borders reached from Sidon southward to Gerar near Gaza, and eastward to Sodom, Gomorrah, Admah, and Zeboiim near Lasha.",
      "20": "These are the descendants of Ham, living in their different tribes and countries, each group speaking its own language.",
      "21": "Shem, the older brother of Japheth, was the ancestor of all the Hebrews.",
      "22": "Shem's sons--Elam, Asshur, Arpachshad, Lud, and Aram--were the ancestors of the peoples who bear their names.",
      "23": "The descendants of Aram were the people of Uz, Hul, Gether, and Meshek.",
      "24": "Arpachshad was the father of Shelah, who was the father of Eber.",
      "25": "Eber had two sons: one was named Peleg, because during his time the people of the world were divided; and the other was named Joktan.",
      "26": "The descendants of Joktan were the people of Almodad, Sheleph, Hazarmaveth, Jerah,",
      "27": "Hadoram, Uzal, Diklah,",
      "28": "Obal, Abimael, Sheba,",
      "29": "Ophir, Havilah, and Jobab. All of them were descended from Joktan.",
      "30": "The land in which they lived extended from Mesha to Sephar in the eastern hill country.",
      "31": "These are the descendants of Shem, living in their different tribes and countries, each group speaking its own language.",
      "32": "All these peoples are the descendants of Noah, nation by nation, according to their different lines of descent. After the flood all the nations of the earth were descended from the sons of Noah."
    },
    "11": {
      "1": "At first, the people of the whole world had only one language and used the same words.",
      "2": "As they wandered about in the East, they came to a plain in Babylonia and settled there.",
      "3": "They said to one another, \"Come on! Let's make bricks and bake them hard.\" So they had bricks to build with and tar to hold them together.",
      "4": "They said, \"Now let's build a city with a tower that reaches the sky, so that we can make a name for ourselves and not be scattered all over the earth.\"",
      "5": "Then the LORD came down to see the city and the tower which they had built,",
      "6": "and he said, \"Now then, these are all one people and they speak one language; this is just the beginning of what they are going to do. Soon they will be able to do anything they want!",
      "7": "Let us go down and mix up their language so that they will not understand each other.\"",
      "8": "So the LORD scattered them all over the earth, and they stopped building the city.",
      "9": "The city was called Babylon, because there the LORD mixed up the language of all the people, and from there he scattered them all over the earth.",
      "10": "These are the descendants of Shem. Two years after the flood, when Shem was 100 years old, he had a son, Arpachshad.",
      "11": "After that, he lived another 500 years and had other children.",
      "12": "When Arpachshad was 35 years old, he had a son, Shelah;",
      "13": "after that, he lived another 403 years and had other children.",
      "14": "When Shelah was 30 years old, he had a son, Eber;",
      "15": "after that, he lived another 403 years and had other children.",
      "16": "When Eber was 34 years old, he had a son, Peleg;",
      "17": "after that, he lived another 430 years and had other children.",
      "18": "When Peleg was 30 years old, he had a son, Reu;",
      "19": "after that, he lived another 209 years and had other children.",
      "20": "When Reu was 32 years old, he had a son, Serug;",
      "21": "after that, he lived another 207 years and had other children.",
      "22": "When Serug was 30 years old, he had a son, Nahor;",
      "23": "after that, he lived another 200 years and had other children.",
      "24": "When Nahor was 29 years old, he had a son, Terah;",
      "25": "after that, he lived another 119 years and had other children.",
      "26": "After Terah was 70 years old, he became the father of Abram, Nahor, and Haran.",
      "27": "These are the descendants of Terah, who was the father of Abram, Nahor, and Haran. Haran was the father of Lot,",
      "28": "and Haran died in his hometown of Ur in Babylonia, while his father was still living.",
      "29": "Abram married Sarai, and Nahor married Milcah, the daughter of Haran, who was also the father of Iscah.",
      "30": "Sarai was not able to have children.",
      "31": "Terah took his son Abram, his grandson Lot, who was the son of Haran, and his daughter-in-law Sarai, Abram's wife, and with them he left the city of Ur in Babylonia to go to the land of Canaan. They went as far as Haran and settled there.",
      "32": "Terah died there at the age of 205."
    },
    "12": {
      "1": "The LORD said to Abram, \"Leave your country, your relatives, and your father's home, and go to a land that I am going to show you.",
      "2": "I will give you many descendants, and they will become a great nation. I will bless you and make your name famous, so that you will be a blessing.",
      "3": "I will bless those who bless you, But I will curse those who curse you. And through you I will bless all the nations.\"",
      "4": "When Abram was seventy-five years old, he started out from Haran, as the LORD had told him to do; and Lot went with him.",
      "5": "Abram took his wife Sarai, his nephew Lot, and all the wealth and all the slaves they had acquired in Haran, and they started out for the land of Canaan. When they arrived in Canaan,",
      "6": "Abram traveled through the land until he came to the sacred tree of Moreh, the holy place at Shechem. (At that time the Canaanites were still living in the land.)",
      "7": "The LORD appeared to Abram and said to him, \"This is the country that I am going to give to your descendants.\" Then Abram built an altar there to the LORD, who had appeared to him.",
      "8": "After that, he moved on south to the hill country east of the city of Bethel and set up his camp between Bethel on the west and Ai on the east. There also he built an altar and worshiped the LORD.",
      "9": "Then he moved on from place to place, going toward the southern part of Canaan.",
      "10": "But there was a famine in Canaan, and it was so bad that Abram went farther south to Egypt, to live there for a while.",
      "11": "When he was about to cross the border into Egypt, he said to his wife Sarai, \"You are a beautiful woman.",
      "12": "When the Egyptians see you, they will assume that you are my wife, and so they will kill me and let you live.",
      "13": "Tell them that you are my sister; then because of you they will let me live and treat me well.\"",
      "14": "When he crossed the border into Egypt, the Egyptians did see that his wife was beautiful.",
      "15": "Some of the court officials saw her and told the king how beautiful she was; so she was taken to his palace.",
      "16": "Because of her the king treated Abram well and gave him flocks of sheep and goats, cattle, donkeys, slaves, and camels.",
      "17": "But because the king had taken Sarai, the LORD sent terrible diseases on him and on the people of his palace.",
      "18": "Then the king sent for Abram and asked him, \"What have you done to me? Why didn't you tell me that she was your wife?",
      "19": "Why did you say that she was your sister, and let me take her as my wife? Here is your wife; take her and get out!\"",
      "20": "The king gave orders to his men, so they took Abram and put him out of the country, together with his wife and everything he owned."
    },
    "13": {
      "1": "Abram went north out of Egypt to the southern part of Canaan with his wife and everything he owned, and Lot went with him."
    }
  }
}