{
  "Matthew": {
    "1": {
      "1": "The History of the life of Jesus Christ, the son of David, the son of Abraham.",
      "2": "Abraham was the father of Isaac, Isaac the father of Jacob, Jacob the father of Judas and his brethren.",
      "3": "And Judas the father of Phares and Zara by Thamar, and Phares the father of Esrom, Esrom the father of Aram.",
      "4": "Aram the father of Aminadab, Aminadab the father of Naasson, Naasson the father of Salmon.",
      "5": "Salmon the father of Booz by Rachab, and Booz the father of Obed by Ruth, and Obed the father of Jesse.",
      "6": "And Jesse the father of David the king, and David had Solomon by her that had been the wife of Urias.",
      "7": "Solomon was the father of Roboam, Roboam the father of Abia, Abia the father of Asa.",
      "8": "Asa the father of Josaphat, Josaphat the father of Joram, Joram the father of Ozias.",
      "9": "Ozias the father of Joatham, Joatham the father of Achaz, Achaz the father of Ezekias.",
      "10": "Ezekias the father of Manasses, Manasses the father of Amon, Amon the father of Josias.",
      "11": "Josias the father of Jechonias and his brethren, about the time when the Jews were carried away to Babylon.",
      "12": "and after their transmigration to Babylon, Jechonias was father of Salathiel, Salathiel father of Zorobabel.",
      "13": "Zorobabel father of Abiud, Abiud father of Eliakim, Eliakim father of Azor.",
      "14": "And Azor father of Sadoc, Sadoc father of Achim, Achim father of Eliud.",
      "15": "Eliud father of Eleazar, Eleazar father of Matthan, Matthan father of Jacob.",
      "16": "Jacob father of Joseph the husband of Mary of whom was born Jesus, who is called Christ.",
      "17": "So all the generations from Abraham to David, are fourteen generations: and from David to the Babylonian transmigration, are fourteen generations: and from the Babylonian transmigration unto Christ, are fourteen generations.",
      "18": "Now the manner of Christ's birth was this: his mother Mary being promised in marriage to Joseph, before they came together, she became pregnant by the holy Spirit.",
      "19": "but Joseph her husband, being a good-natur'd man, and unwilling to expose her to publick shame, he designed to put her away privately.",
      "20": "but while he was revolving this in his mind, an angel of the Lord appeared to him in a dream, saying, Joseph, the off-spring of David, don't make any difficulty of taking Mary for thy wife: for her pregnancy is from the holy Spirit.",
      "21": "and she shall be deliver'd of a son, to whom you shall give the name Jesus: for he shall save his people from their sins.",
      "22": "now by these events, that divine prediction of the Prophet had its full accomplishment, when he said, \"Behold,",
      "23": "a virgin shall be with child, and shall bring forth a son, and they shall call his name Emmanuel,\" that is to say, God our Saviour.",
      "24": "Then Joseph being awak'd out of sleep, did as the angel of the Lord directed, and took his wife home,",
      "25": "but did not cohabit with her as a wife, before she had-brought forth her first-born son; whom he named JESUS."
    },
    "2": {
      "1": "When Jesus was born in Bethlehem of Judea, in the reign of king Herod, certain eastern Magi came to Jerusalem, with this enquiry,",
      "2": "Where is this king of the Jews who is now born? for we have seen his rising star, and are come to pay him homage.",
      "3": "when king Herod heard these things, he was alarm'd, and all Jerusalem with him.",
      "4": "and having assembled all the chief priests and scribes of the people, he enquired of them where Christ was to be born.",
      "5": "they answered him, in Bethlehem of Judea: for these are the words of the prophet;",
      "6": "\"And thou Bethlehem in the land of Juda, art not the least among the princes of Juda: for out of thee shall come a Governor that shall rule my people Israel.\"",
      "7": "Then Herod having privately sent for the Magi, enquired of them the exact time when the star appeared.",
      "8": "and he sent them to Bethlehem, go, said he, make an exact enquiry about the young child, and when ye have found him, let me know it, that I too may come and pay my adorations to him.",
      "9": "in obedience to the king, they departed, and immediately the star which they saw in the east, moved on before them, till it came to the place where the infant was, and then stood still.",
      "10": "when they observ'd this of the star, they were extreamly well pleas'd.",
      "11": "and entring into the house, they saw the infant with Mary his mother, and prostrating themselves, they worshipped him: then opening their treasures, they presented him with gold, and frankincense, and myrrh.",
      "12": "but being divinely warn'd in a dream, not to go back to Herod, they returned into their own country another way.",
      "13": "When they were gone, an angel of the Lord appeareth to Joseph in a dream, saying, Arise, take the infant and his mother, flee into Egypt, and don't stir thence till I order you, for Herod will endeavour to have the child destroy'd. Joseph therefore arose,",
      "14": "took the infant and his mother by night, and fled into Egypt:",
      "15": "where he stay'd till the death of Herod: so that what the Lord had spoken by the prophet, saying, \"Out of Egypt have I called my son,\" was then fulfill'd.",
      "16": "Then Herod perceiving he was abused by the Magi, was full of indignation, and sent a detachment who slew all the children that were in Bethlehem and its territory, being under the age of two years, according to the limited time he had learnt of the Magi.",
      "17": "Then was fulfilled that passage of Jeremy the prophet,",
      "18": "\"In Rama was a cry heard, weeping, and great mourning, Rachel weeping for her children, and would not be comforted, because they are not.\"",
      "19": "But after the death of Herod, an angel of the Lord appeareth in a dream to Joseph in Egypt,",
      "20": "saying, arise, take the young child and his mother, and go into the land of Israel: for they who attempted the life of the infant are dead.",
      "21": "then he arose, and took the child and his mother, and came into the land of Israel.",
      "22": "but when he heard that Archelaus reigned in Judea, in the room of his father Herod, he was apprehensive of going thither, till having had a divine warning in a dream, he retired into the district of Galilee:",
      "23": "and went to dwell in a town called Nazareth, so that those words of one of the prophets were fulfill'd, \"He shall be called a Nazarene.\""
    },
    "3": {
      "1": "At that time appeared John the Baptist, preaching in the wilderness of Judea,",
      "2": "and saying, \"Repent ye: for the kingdom of the Messiah draws nigh.\"",
      "3": "for it is of John the prophet Esaias spoke, when he said, \"The voice of one crying in the wilderness, Prepare ye the way of the Lord, make his paths clear.\"",
      "4": "now John wore a coat made of camels hair, with a leathern girdle about his waist; and his food was locusts and wild hony.",
      "5": "Then the inhabitants of Jerusalem, of all Judea, and the whole country about Jordan, came to him:",
      "6": "and having confess'd their sins, they were baptized by him in Jordan.",
      "7": "but when he saw many of the Pharisees and Sadduces come to his baptism, he said to them, \"Ye brood of vipers, who has warned you to fly from the wrath to come?",
      "8": "Let your actions then show your repentance:",
      "9": "and don't pretend to say within your selves, We have Abraham for our father: for I tell you, that God is able out of these stones to raise up children unto Abraham:",
      "10": "the ax is already laid to the root of the trees: every tree then which does not produce good fruit, will be hewn down, and cast into the fire.",
      "11": "I indeed baptize you with water to lead you to repentance; but he that cometh after me, is my superiour, whose shoes I am not worthy to carry: he shall baptize you with the effusion of the holy Ghost, in the appearance of fire:",
      "12": "and with the fan in his hand, he will throughly cleanse his floor, and gather the wheat into his grainery, but the chaff will he burn with unquenchable fire.\"",
      "13": "Then went Jesus from Galilee to Jordan to be baptized by John.",
      "14": "but John opposed him, I have need, said he, to be baptized by you, and do you come to me?",
      "15": "and Jesus answer'd, Let it be so for the present, for it becometh us to do whatever is right, then John consented.",
      "16": "and when Jesus was baptized, he came out of the water: and immediately the heavens seem'd to be parted asunder before him, and he saw the Spirit",
      "17": "of God descending like a dove, and lighting upon him: at the same time a voice was heard from heaven, saying, \"This is my beloved Son, in whom I am well pleased.\""
    },
    "4": {
      "1": "Then was Jesus led up by the Spirit into the wilderness, to be tempted by the devil:",
      "2": "there having fasted forty days and forty nights, he at length grew hungry.",
      "3": "whereupon the tempter came to him, and said, \"If thou be the Son of God, command these stones to become bread.\"",
      "4": "but Jesus answered him, It is written, \"Man shall not live by bread alone, but by every thing that God shall prescribe.\"",
      "5": "then the devil took Jesus with him to Jerusalem, and having set him on the wing of the temple, he said to him,",
      "6": "if you are the Son of God, throw your self down: for it is written, \"he will charge his angels to take care of you, and in their hands they shall bear thee up, lest you bruise your foot against a stone.\"",
      "7": "Jesus replied, it is likewise written, \"Thou shalt not tempt the Lord thy God.\"",
      "8": "Again, the devil accompanyed him up a very high mountain, and representing to him all the kingdoms of the world, and the glory of them: all these things,",
      "9": "said he, will I give you, if you will prostrate your self and worship me.",
      "10": "Then said Jesus to him, get thee hence Satan: for it it written, \"Thou shalt worship the Lord thy God, and him only shalt thou serve.\"",
      "11": "whereupon the devil left him, and immediately angels came and ministred unto him.",
      "12": "After this, Jesus having heard that John was confined in prison, retired into Galilee.",
      "13": "and leaving Nazareth, he came and dwelt in Capernaum, a maritime town upon the confines of Zabulon and Nepthalim:",
      "14": "whereby those words of Esaias the prophet, had their full effect, \"the land of Zabulon,",
      "15": "and the land of Nephthalim, lying upon the sea, and about Jordan, Galilee of the Gentiles:",
      "16": "the people which sat in darkness, saw a great light: and to those who sat in the region and shadow of death, light is sprung up.\"",
      "17": "from that time Jesus began to preach, \"Repent, said he, for the kingdom of the Messiah draws nigh.\"",
      "18": "Now as Jesus was walking by the sea of Galilee, he saw two brethren, Simon, called Peter, and Andrew his brother, casting their net into the sea: for they were fishermen.",
      "19": "and he said to them, follow me, and I will make you fishers of men:",
      "20": "so they immediately left their nets, and followed him.",
      "21": "Going on from thence, he saw other two brethren, James the son of Zebedee, and John his brother, who were in a bark with Zebedee their father, mending their nets: and Jesus having called them,",
      "22": "they immediately left the bark with their father, and followed him.",
      "23": "Thus went Jesus about all Galilee, teaching in their synagogues, preaching the gospel of the kingdom, and healing all sorts of diseases and infirmities among the people:",
      "24": "so that his fame was spread over all Syria: and they brought unto him all sick people that were afflicted with any diseases or pains, demoniacs, lunatics, and paralytics; and he healed them.",
      "25": "and a great multitude of people followed him from Galilee, from Decapolis, from Jerusalem, from Judea, and from about Jordan."
    },
    "5": {
      "1": "Jesus, to avoid this crowd of people, went to a mountain: and when he was set down, his disciples came to him.",
      "2": "and he addressed himself to them in these instructions.",
      "3": "Blessed are they, that are of an humble spirit, for of such is the kingdom of the Messias.",
      "4": "Blessed are they that mourn: for they shall be comforted.",
      "5": "Blessed are the meek: for they shall inherit the earth.",
      "6": "Blessed are they who hunger and thirst after righteousness: for they shall be satisfied.",
      "7": "Blessed are the merciful: for they shall obtain mercy.",
      "8": "Blessed are the pure in heart: for they shall see God.",
      "9": "Blessed are the pacific: for they shall be the children of God.",
      "10": "Blessed are they who are persecuted upon the account of righteousness: for their's is the kingdom of heaven.",
      "11": "Blessed shall you be when men shall revile and persecute you, and falsely charge you with all manner of evil for your attachment to me.",
      "12": "Rejoice, and be exceeding glad: for great will be your reward in heaven: for so they persecuted the prophets who were before you.",
      "13": "Ye are the salt of the earth; but if the salt become insipid, how shall it recover its savour? it is no longer fit for any thing, but to be cast out and trod under foot.",
      "14": "ye are the light of the world, a city that is situated on an hill, cannot be hid;",
      "15": "and when men light a lamp, they do not put it under a bushel: but on the stand, to give light to all the family.",
      "16": "even so let your light shine before men, that they may see your good works, and glorify your father who is in heaven.",
      "17": "Don't think that I am come to abolish the law or the prophets: I am not come to abolish, but to complete them.",
      "18": "I assure you, heaven and earth may as well cease to be, as that one jot or one tittle of the law should fail of its completion.",
      "19": "whoever therefore shall break any commandment, tho' of the least importance, and shall teach men so to do, shall not have the least admittance into the kingdom of the Messias: but whoever shall do and teach them, he shall be great in the kingdom of the Messias.",
      "20": "for I declare to you, that except your righteousness shall exceed that of the Scribes and Pharisees, ye shall not enter into the heavenly kingdom.",
      "21": "Ye have heard that it has been said to the antients, \"Thou shalt not kill: and whosoever shall kill, shall be punish'd by the tribunal.\"",
      "22": "but I say unto you, that whosoever is angry with his brother without a cause, shall be punish'd by the tribunal: and whosoever shall say to his brother, Raca, shall be punish'd by the Sanhedrim: but whosoever shall say, thou fool, shall be punish'd by the fire of Gehenna.",
      "23": "When therefore you bring your gift to the altar, and there remember that your brother has reason to be displeas'd with you:",
      "24": "leave your gift before the altar, go, and first of all reconcile yourself to your brother; then come to offer your gift.",
      "25": "endeavour to win your adversary, even whilst you are in the way: left the adversary deliver you to the judge, and the judge deliver you to the officer, and you be thrown into jayl.",
      "26": "I assure you, you will not be discharged till you have paid to the very last farthing.",
      "27": "Ye have heard that it was said, \"Thou shalt not commit adultery,\"",
      "28": "but I tell you, that whosoever looks on a woman with impure desires is already guilty of approving the fact.",
      "29": "If your right eye insnare you, it is better to pull it out, and to suffer the loss of that single part, than that thy whole body should be cast into Gehenna.",
      "30": "and if thy right hand insnare thee, it is better to saw it off, and to suffer the loss of that single part, than that thy whole body should be thrown into Gehenna.",
      "31": "It hath been said, whoever shall put away his wife, let him give her a bill of divorce.",
      "32": "but I say unto you, whoever shall put away his wife, except in the case of adultery, is the occasion of her being an adulteress, and he that shall marry her is an adulterer.",
      "33": "Again, ye have heard that it hath been said to the antients, \"Thou shalt not for swear thy self, but shalt perform unto the Lord thine oaths.\"",
      "34": "but I say unto you, swear not at all; neither by heaven, for it is God's throne:",
      "35": "nor by the earth, for it is his footstool: nor by Jerusalem, for it is the city of the great King.",
      "36": "neither shalt thou swear by thy head, because thou canst not make one hair white or black.",
      "37": "but let your communication be, yes, yes; no, no: for whatever goes beyond this, is evil.",
      "38": "Ye have heard that it hath been said, \"An eye for an eye, and a tooth for a tooth.\"",
      "39": "but I say unto you, don't return evil for evil; on the contrary, if any one strike thee on thy right cheek, turn to him the other likewise.",
      "40": "and if any man will go to law with you, to have your coat, let him have your cloke too.",
      "41": "and if any one will press you to go a mile with him, go with him the other two.",
      "42": "give to him that asks you, and from him that would borrow of you turn not away.",
      "43": "You have heard that it hath been said, \"you shall love your neighbour, and hate your enemy:\"",
      "44": "but I say unto you, Love your enemies, bless them that curse you, do good to them that hate you, and pray for them who traduce you, and persecute you:",
      "45": "that ye may be the children of your father who is in heaven, for he causes his sun to rise on the evil and on the good, and sendeth rain on the just and on the unjust.",
      "46": "but if you love only them who love you, what reward can ye have? do not the heathens themselves do as much?",
      "47": "and if ye salute your brethren only, what mighty matter is that? do not even the heathens do the same?",
      "48": "be ye therefore perfect, even as your father who is in heaven is perfect."
    },
    "6": {
      "1": "Take care not to perform any religious act in order to be observed by men: otherwise you will have no reward from your father who is in heaven.",
      "2": "therefore, when you give alms, do not make a proclamation of it as the hypocrites do, in their publick assemblies by sound of trumpet, that they may have the applause of men, for I assure you, they have their reward.",
      "3": "but when you give alms, \"let not thy left hand know what thy right hand doth:\"",
      "4": "that your alms may be secret: and your father who sees your secret actions, shall reward you.",
      "5": "And when you pray, be not as the hypocrites are: for they chuse to stand praying in publick places, and at the corners of the streets, to be observ'd by men. I assure you, they have their reward.",
      "6": "but you, when you pray, enter into your closet, and when you have shut the door, pray to your father who is with you in your retirement, and your father who observeth the actions of your retirement shall reward you.",
      "7": "When you pray, be not verbose, as the heathen are: for they think they shall be heard for their loquaciousness.",
      "8": "don't therefore imitate them: for your father knows what you want, before you ask him.",
      "9": "After this manner do you therefore pray: \"Our Father who art in heaven, hallowed be thy name, thy kingdom come.",
      "10": "thy will be done on earth as it is in heaven.",
      "11": "give us this day our daily bread.",
      "12": "and forgive us our debts, as we forgive our debtors.",
      "13": "and let us not be left under temptation, but deliver us from the evil one.\"",
      "14": "for if ye forgive men their trespasses, your heavenly father will also forgive you.",
      "15": "but if ye forgive not men their trespasses, neither will your father forgive your trespasses.",
      "16": "When ye fast, don't put on a dismal air, as the hypocrites do, who look dejected, that men may take notice of their fasting: I assure you, they have their reward.",
      "17": "but whenever you fast, anoint your head, and wash your face:",
      "18": "that your fasting may not be observed by men, but by your father, who is with you in your retirement, and your father who observes what you do in private, shall give you a reward.",
      "19": "Lay not up for your selves treasures upon earth, where moth and rust corrupt, and where thieves break through and steal.",
      "20": "but lay up for your selves treasures in heaven, where there is neither moth, nor rust, nor corruption, nor thieves, nor violence to molest you.",
      "21": "for where your treasure is, there will your heart be also.",
      "22": "the eye is the light of the body: now if your eye be clear, your whole body will be enlightned.",
      "23": "but if your eye be bad, your whole body will be dark: if therefore that, which should be light to you, be dark; how great is that darkness?",
      "24": "no man can serve two masters: for either he will hate the one, and love the other; or he will be attach'd to the one, and neglectful of the other, ye cannot serve God and Mamon.",
      "25": "I therefore direct you, not to be sollicitous, with regard to life, what ye shall eat, or what ye shall drink; nor with regard to the body, what clothes ye shall wear: Is not life it self a greater gift than food; and the body a greater gift than rayment?",
      "26": "consider the fowls of the air: for they sow not, neither do they reap, nor lay up any stores; yet your heavenly Father feedeth them. Are not ye of much greater value than they?",
      "27": "who by all his sollicitude can add one moment to his age?",
      "28": "And as for rayment, why should that give you pain? consider the lillies of the field how they grow; they toil not, neither do they spin.",
      "29": "and yet I tell you, even Solomon with all his magnificence, was not arrayed like one of these.",
      "30": "now if God thus adorns the flower of the field, which thriving to day, is to morrow thrown into the oven, how much more shall he provide for you, if you have any degree of faith?",
      "31": "therefore make no such sollicitous enquiries, as what shall we eat? or what shall we drink? or how shall we be clothed?",
      "32": "things which the Gentiles are so thoughtful about, and which your heavenly Father knows that you want.",
      "33": "but first seek the kingdom of God, and that righteousness which leads to it, and all these things shall be superadded, be not",
      "34": "therefore sollicitous about the morrow: for the morrow shall be taken up with the cares of the morrow, the trouble of the day is sufficient for one day."
    },
    "7": {
      "1": "Judge not, that ye be not judged.",
      "2": "for according as ye judge others, ye shall be judged yourselves: the measure you mete, shall be measured to you again.",
      "3": "why do you observe the mote that is in your brother's eye, and not consider the beam that is in your own eye?",
      "4": "with what assurance can you say, brother, let me take that mote out of your eye; when there is such an apparent beam in your own eye?",
      "5": "thou hypocrite, first get rid of the beam in your own eye; and then see how to remove the mote out of thy brother's eye.",
      "6": "Give not that which is holy to the dogs, neither cast ye your pearls before swine, lest these trample them under foot, and those turn upon you and tear you.",
      "7": "Ask, and it shall be given you: seek, and ye shall find: knock, and the door shall be opened.",
      "8": "for every one that asks, does receive: he that seeks, does find: and he that knocks at the door, is admitted.",
      "9": "is there any of you that would offer his son a stone when he ask'd for bread?",
      "10": "or instead of a fish, would he give him a serpent?",
      "11": "if ye then, as wicked as ye are, know how to bestow proper gifts upon your children; how much more shall your heavenly father give good things to them that ask him?",
      "12": "Let your actions be such, with regard to others, as you should think reasonable with regard to yourselves, for this is the substance of the law and the prophets.",
      "13": "Enter ye in at the strait gate; the gate that leadeth to destruction is broad, and the way is open, and they who pass through are numerous.",
      "14": "but the gate which leads to life is narrow, and the way is difficult, and few there be that find it.",
      "15": "Beware of false prophets, who to outward appearance are sheep, but inwardly they are ravenous wolves.",
      "16": "you will know them by their fruits: do men gather grapes of thorns,",
      "17": "or figs of thistles? so every good tree yields good fruit: but a corrupt tree yields bad fruit.",
      "18": "a good tree cannot produce bad fruit: neither can a corrupt tree produce good fruit.",
      "19": "every tree that doth not yield good fruit, is hewn down and cast into the fire.",
      "20": "by their fruits then shall ye know them.",
      "21": "Not every one that says to me, Lord, Lord, shall enter into the kingdom of heaven: but only they who do the will of my Father who is in heaven.",
      "22": "many will cry out to me in that day, Lord, Lord, have we not prophesied in thy name? have we not cast out devils in thy name? and in thy name have we not wrought many miracles?",
      "23": "and then will I make this declaration to them: I never knew you: depart from me ye that have practised iniquity.",
      "24": "therefore, whoever heareth these instructions of mine, and puts them in practice, I will compare him to the prudent man, who built his house upon a rock:",
      "25": "the rain descended, the floods came, the winds blew, and beat upon that house: but it fell not, for it was founded upon a rock.",
      "26": "but every one that heareth these instructions of mine, and practiseth them not, shall be compared to a fool who built his house upon the sand:",
      "27": "the rain descends, the flood rushes on, the winds blow, and beat upon the house: down it falls, and wide are its ruins.",
      "28": "At length Jesus finished his discourse, and the people were fill'd with astonishment at his doctrine.",
      "29": "for he taught them, as one having authority, and not as the scribes."
    },
    "8": {
      "1": "When Jesus was come down from the mountain, a great multitude followed him.",
      "2": "and there came a leper who threw himself at his feet, saying, Lord, if thou wilt, thou canst make me clean.",
      "3": "and Jesus held out his hand and touched him, saying, I will, be thou clean, and immediately he was cured of his leprosy.",
      "4": "and Jesus said to him, take care not to tell any man, but go thy way, shew thy self to the priest, and offer the gift that Moses commanded, that it may be a testimony against them.",
      "5": "When Jesus was entred into Capernaum, a centurion came and addressed himself to him,",
      "6": "saying, Lord, my servant lies sick at home grievously afflicted with the palsy,",
      "7": "and Jesus said to him, I will come and heal him.",
      "8": "the centurion answered, Lord, I am not worthy the honour of such a visit: do but give the word, and my servant is sav'd.",
      "9": "for I am a man under authority, having soldiers under my command: I bid this man, go, and he's gone: another, come, and he's here: and to my servant, do this, and it is done.",
      "10": "when Jesus heard it, he was surpriz'd, and said to his followers, I profess I have not met with such an instance of faith, no not in Israel.",
      "11": "and I declare unto you, that many shall come from the east and from the west, and shall sit at table with Abraham, and Isaac, and Jacob in the heavenly kingdom.",
      "12": "but the heirs to the kingdom shall be cast into the darkness without: there shall be weeping and gnashing of teeth.",
      "13": "and Jesus said to the centurion, go thy way, what you believed could be done, is effected for you, and his servant was healed in that very hour.",
      "14": "After this Jesus went to Peter's house, where seeing his wife's mother lying sick of a fever,",
      "15": "he touched her hand, and the fever left her: and she arose and gave him entertainment.",
      "16": "in the evening they brought him several demoniacs: and he cast out the spirits with a word, and healed all that were sick:",
      "17": "whereby was fulfilled what Esaias the prophet said, \"Himself took our infirmities, and bare, our diseases.\"",
      "18": "Now Jesus perceiving the crowd about him, gave orders to pass over to the other side of the lake.",
      "19": "when a certain scribe came to him, and said, Master, I will follow you where-ever you go.",
      "20": "Jesus replyed, the foxes have kennels, and the birds of the air have nests; but the son of man hath not where to lay his head.",
      "21": "another of his disciples said to him, Lord, suffer me first to go and bury my father.",
      "22": "but Jesus said to him, follow me, and let the dead bury their dead.",
      "23": "When he went aboard the vessel, his disciples followed him.",
      "24": "and on a sudden so great a storm arose at sea, that the ship was covered with the waves: but he was asleep.",
      "25": "and his disciples came and awaked him, saying, Lord, save us: we are sinking.",
      "26": "and he answer'd, why are you afraid, o incredulous people? then he arose and rebuked the winds and the sea, and there was a great calm.",
      "27": "but the crew were all amaz'd; what is this man, said they, that even the winds and the sea obey him?",
      "28": "When he was arrived on the other side, in the country of the Gergesenes, two demoniacs met him starting out of the tombs with such fury, it was not safe for any body to pass that way.",
      "29": "and they roar'd out, Jesus, thou son of God, what injury have we done you? are you come here to torment us before the time?",
      "30": "and there was a considerable herd of swine feeding, at some distance from them.",
      "31": "So the devils entreated him, saying, if you force us out, suffer us to retire into the herd of swine.",
      "32": "and Jesus bad them go, accordingly they came out, and went into the herd of swine: and immediately the herd of swine ran furiously down a precipice into the sea, where they were all drown'd.",
      "33": "and they that kept them fled away into the town, and told the whole story of what had happen'd to the devils and their demoniacs.",
      "34": "whereupon the city went in a body to meet Jesus, and when they saw him they desir'd him to withdraw out of their country."
    },
    "9": {
      "1": "Being imbark'd, he pass'd over, and came to his own town,",
      "2": "where they brought a man on a bed, lying sick of the palsy: and Jesus perceiving their faith, said to the paralytic, take courage, my son, thy sins are forgiven.",
      "3": "whereupon certain of the scribes said within themselves, this man blasphemes.",
      "4": "and Jesus perceiving their reflections, said, why do you entertain so bad an opinion?",
      "5": "for is it not as easy to say, thy sins are forgiven? as to say, arise, and walk?",
      "6": "only it was fit you should know that the son of man hath power on earth to forgive sins: arise, then, said he, to the paralytic, take up thy bed, and march home.",
      "7": "and he arose, and returned to his family.",
      "8": "at this the multitude were amazed, and glorified God, for having communicated such power to men.",
      "9": "As Jesus left that place, he saw one Matthew by name, sitting at the customhouse: and said to him, follow me, and he rose and followed him.",
      "10": "and while Jesus was at table in Matthew's house, several publicans and loose people happen'd to come in, who sat down with him and his disciples.",
      "11": "which the Pharisees observing, why, said they to his disciples, is your master so familiar with publicans and such loose people?",
      "12": "Jesus hearing that, said to them, they that are in health don't want a physician, but they that are sick.",
      "13": "go then and learn the meaning of that expression, \"I will have mercy and not sacrifice:\" for I am not come to call saints, but sinners.",
      "14": "Then John's disciples came to him and said, why do the Pharisees, as well as we, observe so many fasts, and your disciples keep none?",
      "15": "Jesus answer'd them, can the bride-men mourn, while the bridegroom is with them? the day indeed will come, when the bridegroom shall be taken from them, and then will be the time to fast.",
      "16": "new cloth is never patch'd upon an old garment: for the patch will draw the garment, and rend it still worse.",
      "17": "neither do men put new wine into old skins: if they should, the bottles will burst, so that the wine will be lost and the skins be spoil'd: but they put new wine into new skins, whereby both are preserved.",
      "18": "Whilst he thus entertain'd them, the ruler of the synagogue came and made his address to him, saying, my daughter is upon the point of death: but come and lay thy hand upon her, and she shall live.",
      "19": "so Jesus arose, together with his disciples, and follow'd him.",
      "20": "When a woman, who had been troubled with an hemorrhage twelve years, came behind him, and touch'd the hem of his garment.",
      "21": "for she said within her self, if I do but touch his garment, I shall be cured:",
      "22": "but Jesus turned about, and looking upon her, said, daughter lay aside your fears, thy faith hath cured thee: and the woman was cured from that instant.",
      "23": "When Jesus came to the ruler's house, he found a set of flute-players and a crowd of people making a lamentable cry,",
      "24": "and he said to them, withdraw, for the maid is not dead, but asleep, and they treated him with contemptuous laughter.",
      "25": "but when the company were turn'd out, he went in, and grasping her hand, the maid rose up.",
      "26": "the fame whereof was spread over all the country.",
      "27": "As Jesus departed thence, two blind men followed him, crying out, son of David, have mercy on us.",
      "28": "and when he was got into the house, the blind men advanc'd: and Jesus said to them, do ye think I am able to effect this cure? they answer'd, yes, Lord.",
      "29": "then he touched their eyes, saying, according to your faith, be it unto you.",
      "30": "and they had their sight: but Jesus gave them a strict charge, saying, take care not to let any man know it:",
      "31": "however when they were gone, they spread abroad his fame thro' all that country.",
      "32": "At their going out, a demoniac was brought in, who was dumb.",
      "33": "and when the devil was cast out, the dumb man came to his speech; at which the people were amazed, saying, nothing like this was ever seen in Israel.",
      "34": "but the Pharisees said, he casteth out devils by the authority of the prince of the devils.",
      "35": "And Jesus went about all the towns and villages, teaching in their synagogues, preaching the gospel of the kingdom, and healing diseases and disorders of every kind.",
      "36": "but when he saw how the multitude were fatigued and dispers'd like so many sheep without their Pastors, he was moved with compassion, and said to his disciples,",
      "37": "the harvest indeed is plentiful, but the labourers are few:",
      "38": "entreat therefore the Lord of the harvest, to send forth labourers into his harvest."
    },
    "10": {
      "1": "Jesus having called his twelve disciples, he gave them power to cast out unclean spirits, and to heal diseases and disorders of every kind.",
      "2": "Now the names of the twelve apostles are these; the first is Simon, who is called Peter, then Andrew his brother,",
      "3": "James the son of Zebedee, and John his brother, Philip and Bartholomew, Thomas, and Matthew the publican, James the son of Alpheus, and Labbeus, whose sirname was Thaddeus, Simon the zelot,",
      "4": "and Judas Iscariot, who also betrayed him.",
      "5": "Jesus made these twelve his missionaries, and gave them these instructions, don't go any where among the Gentiles, nor enter into any city of the Samaritans.",
      "6": "but go rather to the lost sheep of the house of Israel.",
      "7": "and wherever ye go, make this proclamation: the kingdom of heaven is nigh.",
      "8": "heal the sick, cleanse the lepers, raise the dead, cast out devils: what ye have received gratis, give gratis.",
      "9": "Provide neither gold nor silver, nor brass in your purses:",
      "10": "nor scrip for your journey, neither two coats, nor shoes, nor staves: for the workman deserves his maintenance.",
      "11": "whatever city or town ye enter into, find out some house of repute, and there lodge till ye leave that place.",
      "12": "As soon as ye enter into any house, salute the family.",
      "13": "if the family be worthy, your benediction shall have its effect; but if it be not worthy, it shall only redound to your own advantage.",
      "14": "if they should not receive you, nor mind your instructions: when ye depart out of that house, or city, shake off the pagan dust from your feet.",
      "15": "I declare unto you, the people of Sodom and Gomorrha shall find less severity in the day of judgment, than that city.",
      "16": "By your mission you will be expos'd like sheep in the midst of wolves: be then as circumspect as serpents, and as inoffensive as doves:",
      "17": "be upon your guard with such men, for they will deliver you up to their tribunals, and scourge you in their synagogues.",
      "18": "and ye shall be brought before governors and kings upon my account, to bear testimony of me to them and the rest of the Gentiles.",
      "19": "but when they take you, into custody, be not sollicitous, how or what ye shall speak, for at the very instant you shall be inspir'd what to say.",
      "20": "for it is not properly you that speak, but the spirit of your father that speaketh by you.",
      "21": "then the brother shall betray his brother to death, and the father his child: and children shall rise up against their parents, and be the instruments of their death.",
      "22": "and ye shall be hated by all the world for professing my name: but he that perseveres unto the end, shall escape.",
      "23": "Then if they persecute you in one city, fly to another: for I assure you, before you have preach'd thro' all the cities of the Jews, the son of man will come.",
      "24": "the disciple is not above his master, nor the servant above his lord.",
      "25": "if the disciple fare as well as his master, and the servant as his lord, is not that sufficient? if they style the master of the house Beelzebub, much more will they call his domestics so.",
      "26": "fear them not therefore: for there is nothing hid that shall not be revealed; or secret that shall not be made known.",
      "27": "what I tell you in private, declare it in publick: and what is whisper'd in the ear, proclaim from the battlements of the house.",
      "28": "fear not those who can only kill the body, but cannot hurt the soul: rather fear him who is able to destroy both soul and body in Gehenna.",
      "29": "are not two sparrows sold for a farthing? yet not one of them shall lose its life independently of your father,",
      "30": "by whom the very hairs of your head are all numbred:",
      "31": "lay aside then your fears, ye are of a superior rank to those animals.",
      "32": "Whosoever therefore shall own me before men, him will I own likewise before my father who is in heaven.",
      "33": "but whosoever shall renounce me before men, him will I also renounce before my father who is in heaven.",
      "34": "don't imagine that I am come to bring peace upon the earth: I came not to bring peace, but war.",
      "35": "my coming will occasion discord between the son and his father, between the daughter and her mother, between the daughter in law and her mother in law:",
      "36": "even a man's own domestics shall prove his foes.",
      "37": "he that loveth father or mother more than me, is unworthy of me: he that loveth son or daughter more than me, is unworthy of me.",
      "38": "and he that does not take his cross, and so follow after me, is unworthy of me.",
      "39": "he that would preserve his life, shall lose it: and he that exposeth his life for my sake, shall save it.",
      "40": "He that receives you, receives me; and he that receives me, receives him that sent me.",
      "41": "he that receives a prophet in quality of a prophet, shall receive a prophet's reward; and he that receives a just man, as such, shall receive the reward of the just.",
      "42": "and whoever shall give only a cup of cold water to the meanest of you, considering him as my disciple, shall most assuredly be far from losing his reward."
    },
    "11": {
      "1": "When Jesus had made an end of giving his twelve disciples their instructions, he departed thence to go and preach to the Jews in their cities:",
      "2": "in the mean time John having heard in his confinement of the actions of Christ, he sent two of his disciples to ask him,",
      "3": "art thou he that was to come, or must we expect another?",
      "4": "Jesus answered them, go and relate to John, what you hear and what you see:",
      "5": "the blind recover their sight, the lame walk, the lepers are cleansed, the deaf hear, the dead are raised, and the poor have the gospel preached to them.",
      "6": "and happy is he who does not stumble at my appearance.",
      "7": "As they departed, Jesus said to the people, speaking of John, what did ye go to see in the desert? a reed shaken with the wind?",
      "8": "what did ye go to see? a man dress'd in rich apparel? why, they that are so array'd belong to the court:",
      "9": "or did you go to see a prophet? yes, and be assured, one superiour to a prophet.",
      "10": "for it is he that is meant in that passage, \"behold, I send my messenger before thy face, who shall prepare thy way before thee.\"",
      "11": "I declare unto you, among the whole race of prophets, there never appear'd a greater than John the Baptist: (notwithstanding, he that is least in the kingdom of the",
      "12": "Messiah is greater than he.) for ever since the appearance of John the Baptist the gospel kingdom is as it were invaded, and people of the most violent passions enter into it with zeal.",
      "13": "for all the prophets and the law were your guides, till the coming of John.",
      "14": "and if ye will believe me, he is the Elias that was to come.",
      "15": "he that hath ears to hear, let him hear.",
      "16": "but to what shall I compare this generation? they are like children sitting in the markets, and calling out to their fellows,",
      "17": "\"if we play a merry tune, you are not for dancing; if we act a mournful part, you are not in the humour.\"",
      "18": "so John came with fasting and abstinence, and they say, he is mad.",
      "19": "the son of man does not abstain from eating and drinking, and they cry there's a glutton, and a sot, a friend of publicans and sinners: \"but wisdom is justified by her children.\"",
      "20": "Then he began to upbraid the towns where most of his miracles were wrought, for their not being converts.",
      "21": "wo unto thee, Chorazin, wo unto thee, Bethsaida: for if the miracles which were done among you, had been done in Tyre and Sidon, they would have repented long ago in sackcloth and ashes.",
      "22": "I declare unto you, Tyre and Sidon shall be treated with less severity at the day of judgment than you.",
      "23": "and thou, Capernaum, which art exalted to heaven, shalt be brought to destruction: for if the miracles which have been done in thee, had been done in Sodom, it would have subsisted even to this day.",
      "24": "I tell you likewise, that in the day of judgment, Sodom shall be treated with less severity than you.",
      "25": "At the same time Jesus, continuing his discourses, said, \"I thank thee, O father, Lord of heaven and earth, for having revealed unto babes what thou hast hid from the wise and prudent.",
      "26": "even so it is, father, for such has been thy will.",
      "27": "my father has instructed me in every thing: and no one knoweth the son, except the father: nor does any one know the father, except the son, and he to whom the son is pleased to reveal him.\"",
      "28": "Believe in me, all ye that labour under oppression, and I will give you relief.",
      "29": "take my yoke upon you, and learn to be meek like me, and of an humble temper: and ye shall enjoy tranquillity of mind.",
      "30": "for my yoke is easy, and my burden is light."
    },
    "12": {
      "1": "At that time as Jesus pass'd through the corn on the sabbath day, his disciples being hungry, pluck'd the ears of corn, and fell to eating.",
      "2": "the Pharisees seeing that, said to him, see, your disciples are doing what is unlawful to do on the sabbath-day.",
      "3": "he answer'd them, have ye not read what David and the rest of the company did when they were hungry,",
      "4": "how he entred into the house of God, and did eat the shewbread, which it was not lawful either for him or his company to eat, but only for the priests?",
      "5": "or have ye not observed in the law, what a work the priests made in the temple on the sabbath-day, without being blamed?",
      "6": "now I tell you, that the work now in hand, is of greater consequence than that of the temple.",
      "7": "if ye had known the meaning of that expression, \"I will have mercy and not sacrifice,\" ye would not have condemned the guiltless.",
      "8": "for the sabbath is subservient to men.",
      "9": "At his departure thence, he went into their synagogue.",
      "10": "where they brought a man with a withered hand: and asked him this insnaring question, is it lawful to heal on the sabbath-day?",
      "11": "and he answer'd, which of you all that should have one of his sheep fall into a pit on the sabbath-day, would not bestir himself, and lift it out?",
      "12": "is not a man of much greater consequence than a sheep? how lawful then is it to do good offices on the sabbath-day?",
      "13": "then saith he to the man, stretch out thy hand: and be stretched it out; and it was made as sound as the other.",
      "14": "Upon this the Pharisees went out of the synagogue, and form'd a conspiracy against his life.",
      "15": "but Jesus perceiving their design, withdrew himself thence, accompany'd by great multitudes, and he healed all their sick,",
      "16": "charging them not to discover him.",
      "17": "so that what was said by Esaias the prophet, was fulfill'd;",
      "18": "\"behold, my servant whom I have chosen, my beloved in whom my soul is well pleased: I will put my spirit upon him, and he shall shew justice to the nations.",
      "19": "he shall not strive, nor cry, neither shall any man hear his voice in the streets.",
      "20": "a bruised reed shall he not break, and smoaking flax shall he not quench, till he hath made justice victorious.",
      "21": "and in his name shall the Gentiles trust.\"",
      "22": "Then they brought to him a demoniac, who was both blind and dumb: and he cured him so effectually, that he recovered both his speech and his sight;",
      "23": "which made the people cry out with amazement, \"Is not this the son of David?\"",
      "24": "but the Pharisees upon hearing this said, he exorcizes devils, by virtue only of Beelzebub the prince of the devils.",
      "25": "Jesus perceiving what they surmized, said to them, any kingdom once divided against itself will soon be desolate: nor can any city or house divided against itself, long subsist.",
      "26": "if satan expels satan, he is divided against himself; how then shall his kingdom last?",
      "27": "and if I by Beelzebub exorcize devils, by whom do your children exorcize them? wherefore even they shall be your judges.",
      "28": "but if I exorcize devils by the spirit of God, then the kingdom of God is set up among you.",
      "29": "besides, how could any one enter into the house of a man of might to rob him of his goods, except he first master the strong man? and then indeed he might plunder his house.",
      "30": "\"He that is not for me, is against me: and he that is not active for me, is a Deserter.\"",
      "31": "wherefore I declare to you, all manner of sin and blasphemy shall be forgiven men; but blaspheming the holy Spirit",
      "32": "shall not be forgiven them, and if any one speaks against the son of man, it may be forgiven him: but if any one speaks against the holy spirit, it shall not be forgiven him, neither in this age, nor in that to come.",
      "33": "Either allow the tree to be good, and its fruit good; or else say the tree is corrupt, and its fruit corrupt: for a tree is distinguished by its fruit.",
      "34": "O degenerate race, how can ye, wicked as ye are, utter any thing that is good? for \"'tis the overflowing of the heart that the mouth dischargeth.\"",
      "35": "a good man out of the good treasure produces good things: and an evil man, out of the evil treasure, produces evil things.",
      "36": "but I declare unto you, that men shall give an account at the day of judgment, of every scandalous expression they utter.",
      "37": "for by thy words thou shalt be justified, and by thy words thou shalt be condemned.",
      "38": "Then certain of the Scribes and of the Pharisees said, master, we should be glad you would shew us some miracle.",
      "39": "but he answered them, this wicked degenerate race demand a miracle; but no other miracle shall they have, except that of the prophet Jonas.",
      "40": "for as Jonas was three days and three nights in the whale's belly: so shall the son of man be three days and three nights in the heart of the earth.",
      "41": "the men of Nineveh shall rise in judgment against this generation, and shall condemn it, because they were converted at the preaching of Jonas, and now there is one superiour to Jonas here.",
      "42": "the queen of the south shall rise up at the day of judgement against this generation, and shall condemn it: for she came from the remote parts of the earth to hear the wisdom of Solomon, and now a greater than Solomon is here.",
      "43": "When an unclean spirit is gone out of a man, he roams about the deserts, seeking rest, and findeth none.",
      "44": "I will return then, says he, into my house, which I have quitted; and when he is come, he findeth it empty, swept, and garnished.",
      "45": "then he goes and takes seven other spirits besides himself, but more mischievous than himself, and they all enter in and lodge there: so that the last state of that man is worse than the first, just so shall it likewise fare with this wicked generation.",
      "46": "Now while he was talking to the people, his mother and his brothers stood without, desiring to speak with him.",
      "47": "then some body said to him, your mother and your brothers are without, and desire to speak with you.",
      "48": "but Jesus answered the man that told him, who is my mother? and who are my brothers?",
      "49": "and holding out his hand towards his disciples, see there, said he, my mother, and my brothers.",
      "50": "for whosoever shall do the will of my father, who is in heaven, he is my brother, and sister, and mother."
    },
    "13": {
      "1": "The same day went Jesus out of the house, and sat by the sea-side.",
      "2": "and there was so great a croud of people got about him, that he was oblig'd to go into a bark, where he sat, while the people all stood on the shore.",
      "3": "Then he talk'd to them much in parables, and said, a sower went out to sow.",
      "4": "and in sowing, part of the grain fell in the high-way, and the fowls light and peck'd them up:",
      "5": "another part fell upon stony places, where it had not much earth: and it soon sprung up, because the soil was shallow:",
      "6": "so that as the sun arose it was scorched, and for want of root, withered away.",
      "7": "another part fell among thorns: and the thorns grew up and choked it.",
      "8": "but another part falling upon good soil, became fruitful, some grains yielding an hundred, some sixty, and some thirty.",
      "9": "he that hath ears to hear, let him hear.",
      "10": "And the disciples came, and said to him, why do you speak to them in parables?",
      "11": "to whom he answered, because you are allowed to know the mysteries of the gospel-dispensation, but to them it is not allowed.",
      "12": "for to him that uses what he has, shall be given, and he shall have abundantly: but from him that uses it not, shall be taken away, even what he hath.",
      "13": "therefore speak I to them in parables: because they over-look what they see: and are inattentive to what they hear, neither will they comprehend.",
      "14": "and in them is fulfilled that prophecy of Esaias, \"by hearing ye shall hear, and shall not understand: and seeing ye shall see, and shall not perceive.",
      "15": "for the heart of this people is waxed gross, and their ears are dull of hearing, and their eyes they have closed; lest at any time they should see with their eyes, and hear with their ears, and understand with their heart, and should be converted, and I should heal them.\"",
      "16": "but happy are you that your eyes have sight; and that your ears have their hearing.",
      "17": "for I declare unto you, that many prophets and just men have desired to see what ye see, and have not seen it: and to hear what ye hear, and have not heard it.",
      "18": "Hear then the meaning of this parable of the sower.",
      "19": "when any one heareth the doctrine of the gospel, and considers it not, then comes the wicked one, and catches away what was sown in his heart: he is the person meant by the high-way, where some of the seed was sown: but the stony ground,",
      "20": "where other seed fell, denotes the man that heareth the word, and at first receives it with pleasure:",
      "21": "but having no root in him he has only an occasional faith: for as soon as any oppression or persecution arises upon account of the gospel, he presently relapses.",
      "22": "he that is meant by the thorny ground, where other seed fell, is one that heareth the word: which by cares of this life, and the deceitful love of riches, is soon stifled, and becomes unfruitful:",
      "23": "but the ground that received the grain, represents those, who hear the word, and consider it, who all become fruitful, some in one degree, and some in another.",
      "24": "Another parable he propos'd to them in these words, the state of the gospel in this world may be compar'd to a man who sowed good grain in his field:",
      "25": "but while the people slept, his enemy came and sowed tares among the wheat, and went his way.",
      "26": "but when the blade was sprung up, and bore grain, the tares appeared too.",
      "27": "so the servants of the yeoman came and said, Sir, did not you sow your field with good grain: how comes it then to have tares?",
      "28": "'tis some enemy, said he, has done this, the servants replied, shall we go then and pull them up?",
      "29": "no, said he, lest in pulling up the tares, you should root",
      "30": "up the wheat with them, let both grow together till the harvest: and in the time of harvest I will thus direct the reapers, first of all gather the tares, and bind them in bundles to burn them: then lodge the wheat in my barn.",
      "31": "He propos'd another parable to them, which was this; the gospel-state is like a grain of mustard-seed which a man took to sow in his field.",
      "32": "'tis one indeed of the smallest grains: but when it is grown, it is the largest of the pulse kind, and becomes a tree: so that the birds of the air come and lodge in its branches.",
      "33": "Another of his parables was this; the gospel-state is like unto leaven, which a woman took and mixt with three measures of meal, till the whole was leavened.",
      "34": "All these things spake Jesus to the multitude in parables, and did not discourse to them without some parable.",
      "35": "so that this saying of the prophet was fulfilled, \"I will talk in parables, I will utter what has been kept secret from the foundation of the world.\"",
      "36": "Then Jesus leaving the multitude, went into the house: and his disciples coming to him, said, explain to us the parable of the tares of the field.",
      "37": "he answered them, he that soweth the good seed, is the son of man:",
      "38": "the field is the world: the good seed are the children of the kingdom: but the tares are the children of the wicked one:",
      "39": "the enemy that sowed them is the devil: the harvest is the conclusion of the age: and the reapers are the angels.",
      "40": "as then the tares are gathered and burnt in the fire; so shall it be at the conclusion of the age.",
      "41": "the son of man shall send forth his angels, and they shall gather out of his kingdom all that make others offend, and those who do iniquity;",
      "42": "and shall cast them into a furnace of fire: there shall be wailing and gnashing of teeth.",
      "43": "then shall the just shine out like the sun, in the kingdom of their father, he that hath ears to hear, let him hear.",
      "44": "Again, the kingdom of heaven is like a treasure hid in a field: a man finds this treasure and buries it again, then goes in great joy, sells all that he hath, and purchases that field.",
      "45": "Again, the heavenly kingdom is like a merchant-man, who is in quest of curious pearls:",
      "46": "and meeting with one of great value, presently sells all that he has to make the purchase.",
      "47": "Again, the gospel-kingdom is like a net that is cast into the sea, and draws all sorts of fish:",
      "48": "when it is full, they drag it to shore, then sit down, and pick out the good to lay by, but throw the bad away.",
      "49": "so it shall be at the end of the world: the angels shall come forth, and after they have separated the wicked from the just,",
      "50": "they shall cast the wicked into the furnace of fire: there shall be wailing and gnashing of teeth.",
      "51": "Then Jesus said to them, have ye understood all this?",
      "52": "they reply'd, yes, Lord, then said he to them, thus every teacher who is instructed in the doctrine of the gospel, is like the master of a family, who taketh out of his treasure things new and old.",
      "53": "When Jesus had finished these parables, he departed thence.",
      "54": "and when he was come into his native country, he taught them in their synagogue, in such a manner that they cry'd out with astonishment, how came this man by all this wisdom, and extraordinary power?",
      "55": "is not this the carpenter's son? is not Mary his mother? and James, and Joses, and Simon, and Judas, are they not his brothers?",
      "56": "and his sisters, don't they live just by us? how came he then by all this?",
      "57": "and they were scandaliz'd at him, but Jesus said to them, a prophet is not without honour, except in his own country and in his own family.",
      "58": "and he did not many miracles there, because of their incredulity."
    },
    "14": {
      "1": "At that time Herod the tetrarch heard of the fame of Jesus,",
      "2": "and said to his servants, this is John the baptist, he is risen from the dead, and consequently is invested with miraculous power.",
      "3": "for Herod having secur'd John, bound him, and put him in prison to please Herodias, his brother Philip's wife.",
      "4": "for John had said to him, it is not lawful for thee to have her.",
      "5": "he would have put him to death, but for fear of the people, who reckoned him a prophet.",
      "6": "but when Herod's birth-day was kept, the daughter of Herodias danced in publick, and made such an impression upon Herod,",
      "7": "that he promised her upon oath, to give whatever she should ask;",
      "8": "who being before instructed by her mother, pray, said she, order John Baptist's head to be brought here in a charger.",
      "9": "and the king relented: nevertheless out of regard to the oath, and to those who sat with him at table, he commanded it to be brought to her.",
      "10": "and pursuant to order, John was beheaded in the prison,",
      "11": "whence his head was brought in a charger, and given to the young lady, who carried it to her mother.",
      "12": "upon which, his disciples came to take away the body, and having buried it, they went to tell Jesus what had happened.",
      "13": "When Jesus heard that, he embark'd, to retire privately to a desert place: of which the people being inform'd, they followed him on foot out of the cities.",
      "14": "as Jesus landed, he saw a great multitude, and was touch'd with compassion towards them, and healed their sick.",
      "15": "At evening his disciples came to him, saying, this is a desert place, and dinner-time is now past; send the multitude away, that they may go to buy themselves provisions in the villages.",
      "16": "but Jesus said to them, that's needless, let them eat what you have.",
      "17": "we have nothing here, said they, but five loaves, and two fishes.",
      "18": "bring them hither, said he.",
      "19": "then giving orders for the company to sit down on the grass, he took the five loaves, and the two fishes, and looking up to heaven, he gave thanks; then breaking the loaves into pieces, he gave them to his disciples, and the disciples to the company: who all of them eat,",
      "20": "and were filled: and they carried away twelve baskets full of fragments that were left.",
      "21": "now they that had eaten, were about five thousand men, beside women and children.",
      "22": "Presently after Jesus obliged his disciples to embark, and cross over to the other side before him, whilst he dismiss'd the people.",
      "23": "and when he had dismiss'd them, he retired by himself to a mountain to pray: where he stay'd all alone till the latter part of the evening.",
      "24": "by this time the vessel was half sea over, violently toss'd with the waves, for the wind was contrary.",
      "25": "at the dawn of day, Jesus came to them walking on the sea.",
      "26": "the disciples seeing him walking on the sea, cry'd out in a fright, an apparition; and they scream'd for fear.",
      "27": "but Jesus immediately call'd to them, take courage, said he, it is I, don't be afraid.",
      "28": "Peter answered, Lord, said he, if it be you, bid me come upon the water to you.",
      "29": "Jesus said, come, and Peter getting out of the ship, walk'd on the water to go to Jesus.",
      "30": "but finding the wind boisterous, he was afraid: and beginning to sink, cried out, Lord, save me.",
      "31": "immediately Jesus stretched out his hand, and caught him, diffident man, said he, why were you in suspence?",
      "32": "and when they were come into the ship, the wind ceased.",
      "33": "then they that were in the ship, came and worshipped him, saying, of a truth thou art the son of God.",
      "34": "When they were over, they came into the territory of Gennesaret.",
      "35": "where being known by the people of that place, they sent about all that country, and presented to him all that were diseased,",
      "36": "praying him to let them only touch the hem of his garment: and as many as touch'd it were made perfectly whole."
    },
    "15": {
      "1": "Then the Scribes and Pharisees, who were of Jerusalem, came to him and said,",
      "2": "why do your disciples violate the tradition of our ancestors, in not washing their hands when they eat bread?",
      "3": "but he answered them, why do you violate the law of God to follow your tradition?",
      "4": "for this is a commandment of God, \"honour thy father and mother; and, he that curses father or mother, let him be punish'd with death.\"",
      "5": "but your doctrine is this, if any man declares to his father or mother, that whatever he has to give for their relief is dedicated to the temple; he is not oblig'd to regard his father or his mother.",
      "6": "thus have ye disannull'd the commandment of God by your tradition.",
      "7": "the prophecy of Esaias exactly suits such hypocrites as you;",
      "8": "\"this people, says he, draw nigh to me, they honour me with their lips: while their hearts are far from me.",
      "9": "but in vain they worship me, teaching for doctrines the institutions of men.\"",
      "10": "Then he called the multitude and said to them, hear and understand.",
      "11": "that which entereth by the mouth is not what defiles a man: but what defiles the man is that which is discharged by the mouth.",
      "12": "Thereupon his disciples drawing nigh, said, did you observe, how the Pharisees were scandalized at your discourse?",
      "13": "but he answered, every plantation which my heavenly father hath not planted shall be rooted up.",
      "14": "let them alone: they are blind leaders of the blind, now if the blind lead the blind, both shall fall into the ditch.",
      "15": "then Peter said to him, tell us the meaning of that expression.",
      "16": "and Jesus said, are ye also yet without understanding?",
      "17": "do not ye yet conceive, that whatever enters at the mouth, passes to the belly, and is discharged downwards?",
      "18": "but what proceeds out of the mouth, is deriv'd from the heart, and that defiles the man.",
      "19": "out of the heart proceed evil designs, murders, adulteries, fornications, thefts, false testimony, slanders.",
      "20": "these are the things which defile a man: but to eat without washing one's hands, that does not defile a man.",
      "21": "Then Jesus went thence, and retir'd towards the district of Tyre and Sidon.",
      "22": "and there came a woman of Canaan from those quarters, and cried out to him, have mercy on me, O Lord, thou son of David; my daughter is grievously tormented by a demon.",
      "23": "but Jesus not making her any answer, his disciples came and entreated him to grant her request; for, said they, she is very importunate with us.",
      "24": "but he answered, my commission was only to the lost sheep of the house of Israel.",
      "25": "however she advanc'd, and throwing her self at his feet, cried, O Lord, assist me.",
      "26": "but he answered, it is not just to take the childrens bread, and throw it to puppies.",
      "27": "'tis true, Lord, said she: yet even puppies eat of the crumbs which fall from their master's table.",
      "28": "then Jesus answered her, O woman, great is thy faith: as you desire, be it done, and her daughter was healed from that very hour.",
      "29": "Jesus having left that place, drew nigh to the sea of Galilee, and went up a mountain, where he sat down.",
      "30": "there a great crowd of people came to him, bringing with them the lame, blind, dumb, maimed, and many others, and laid them down at Jesus feet, and he healed them:",
      "31": "insomuch that the people wondred when they perceived the dumb to speak, the maimed to be heal'd, the lame to walk, and the blind to see: and they glorified the God of Israel.",
      "32": "Then Jesus called his disciples, and said to them, I am concern'd for this people; they have attended me now three days, without eating: I will not send them away fasting, lest they saint by the way, but his disciples said to him,",
      "33": "how can we get bread enough in the desert to satisfy such a multitude?",
      "34": "Jesus asked, how many loaves have ye? they reply'd, seven, and a few small fish.",
      "35": "and he bid the people sit down on the ground.",
      "36": "then taking the seven loaves, and the fish, he gave thanks, and distributed them, by pieces, to his disciples, and the disciples to the multitude.",
      "37": "so that they all eat, and were satiated: the superfluous fragments they carried off, amounting to seven baskets full:",
      "38": "though the guests were to the number of four thousand men, beside women and children.",
      "39": "then dismissing the multitude, he embark'd, and came to the coast of Magada."
    },
    "16": {
      "1": "Then the Pharisees and the Sadducees came, with a captious design, and desired him to show them some miracle in the sky.",
      "2": "but he answered them, in the evening you foretel fair weather: when the sky is of a bright red.",
      "3": "and in the morning, a foul day: when the sky is of a dusky red, hypocrites, can ye judge of the appearance of the sky, and yet not discern the signs of these times?",
      "4": "a wicked degenerate race demand a miracle; but no miracle shall they have beside that of the prophet Jonas, and so leaving them, he went away.",
      "5": "Now at their departure to go to the other side, his disciples had forgot to take bread.",
      "6": "and Jesus said to them, have a care of the leaven of the Pharisees, and of the Sadducees.",
      "7": "upon which they said to one another, this comes from our not taking any bread.",
      "8": "which Jesus perceiving, he said, distrustful men, why do ye trouble your heads about forgetting the bread?",
      "9": "where's your understanding? don't you remember the five loaves among five thousand and how many baskets ye took away?",
      "10": "nor the seven loaves among the four thousand, and how many baskets ye carried away?",
      "11": "why, can't you perceive, that in cautioning you to beware of the leaven of the Pharisees, and of the Sadducees, I did not speak of bread?",
      "12": "then they perceived, he did not caution them against the leaven of bread, but against the Pharisaick and Sadducean doctrine.",
      "13": "As Jesus was going to the district of Cesarea-Philippi, he asked his disciples, what do people say of me? that I am a common man?",
      "14": "they replied, some think you are John the Baptist, some Elias, and others Jeremias, or one of the prophets.",
      "15": "but what, said he, do you take me to be?",
      "16": "Simon Peter made answer, thou art Christ the son of the living God.",
      "17": "to whom Jesus reply'd, blessed art thou Simon, son of Jona: for 'tis not man that hath revealed this unto thee, but my father who is in heaven.",
      "18": "and I tell thee likewise, that thou art Peter, and upon this rock I will hereafter build my church: and death shall not prevail against it.",
      "19": "and I will give you the keys of the gospel-kingdom: and whatsoever thou shalt bind on earth, shall be bound in heaven: and whatsoever thou shalt loose on earth, shall be loosed in heaven.",
      "20": "Then he charged his disciples not to tell any man that he was the Christ.",
      "21": "from that time began Jesus to let his disciples know that he should go to Jerusalem, there suffer many indignities from the senators, chief priests, and scribes, be put to death, and be raised again the third day.",
      "22": "then Peter taking him aside, began to expostulate with him, saying, God forbid, Sir, this should ever happen to you.",
      "23": "but he frown'd upon Peter, and said, out of my sight pernicious obstacle to my designs; your views are all worldly, regardless of what is divine.",
      "24": "Then addressing himself to his disciples, if any man, said he, would follow me, let him renounce himself, take up his cross, and so follow me.",
      "25": "for whosoever will save himself, shall be a looser: and whosoever shall suffer loss for my sake, shall be a gainer.",
      "26": "what advantage is it to a man to gain the whole world at the price of his life? or what would not a man pay down to preserve his life?",
      "27": "for the son of man shall come in the glory of his father, with his angels; and then shall be make retribution to every man according to his works.",
      "28": "I declare unto you, some are here present, who shall not die, till they have seen the son of man enter into his kingdom."
    },
    "17": {
      "1": "After six days, Jesus took Peter, James, and John his brother, in private to the top of a high mountain.",
      "2": "and was transfigured before them; his face did shine as the sun, and his raiment was white as the light.",
      "3": "and presently they saw Moses and Elias conversing with him.",
      "4": "then Peter address'd himself to Jesus, Lord, said he, it is good for us to stay here: if you please, let us make three tabernacles here; one for you, one for Moses, and one for Elias.",
      "5": "while he was speaking, a bright cloud surrounded them: and suddenly a voice broke out of the cloud, saying, \"this is my beloved son, in whom I am well pleased; hear ye him.\"",
      "6": "and when the disciples heard it, they fell on their face, and were in a terrible fright.",
      "7": "but Jesus came and touched them, and said, arise, be not afraid.",
      "8": "and when they had lift up their eyes, they saw Jesus all alone.",
      "9": "As they went down the mountain, Jesus gave them this charge, don't speak of the vision, said he, to any body, till the son of man be risen again from the dead: but his disciples asked him,",
      "10": "why then do the Scribes say, that Elias must first come?",
      "11": "Jesus answered, 'tis true, Elias was to come first and set all things right.",
      "12": "but I tell you, that Elias is already come, tho' they knew him not, but treated him in an arbitrary manner; with such usage as the son of man shall likewise suffer at their hands.",
      "13": "then the disciples perceiv'd, that what he said was meant of John the Baptist.",
      "14": "And when they were come to the multitude, a man came kneeling to him, and cry'd,",
      "15": "Lord, have mercy on my son, for he is grievously afflicted with the epilepsy; he often falls into the fire, and frequently into the water.",
      "16": "I presented him to your disciples, but they could not cure him.",
      "17": "upon which Jesus answered, incredulous and perverse generation, how long shall I be with you? how long shall I suffer you?",
      "18": "bring him hither to me, and Jesus rebuked the demon, and he departed out of him: so that the child was cured from that very hour.",
      "19": "then came the disciples to Jesus in private, and said, why could not we cast him out?",
      "20": "because of your incredulity, said Jesus: for I tell you truly, if ye had ever so little faith, ye might say to this mountain, remove hence to yonder place, and it should remove; and nothing would be too difficult for you.",
      "21": "however, such a distemper is not to be removed but by prayer and fasting.",
      "22": "Some time after, while they were in Galilee, Jesus said to them, the son of man will be betrayed into the hands of men:",
      "23": "they will kill him, but the third day he shall be raised again, at which they were exceeding sorry.",
      "24": "And when they were come to Capernaum, they that received tribute for the temple came to Peter, and said, does not your master pay tribute?",
      "25": "he said, yes, and when he was come into the house, Jesus prevented him, saying, what think you Simon? of whom do the kings of the earth take custom or tribute? of their own children, or of others?",
      "26": "Peter said, of others. Jesus answered, then are the children free.",
      "27": "however, lest we should give offence, go you to the sea, throw in a book, and take the first fish that strikes: then open its jaws, and you will find a piece of money: that take, and give it to them for me and thee."
    },
    "18": {
      "1": "At the same time came the disciples to Jesus, saying, who is to be the greatest in the kingdom of the Messiah?",
      "2": "and Jesus called a child to him, set him in the midst of them,",
      "3": "and said, I declare to you, except ye lay aside your ambition, and become as children, ye shall not enter into the kingdom of the Messias.",
      "4": "he therefore who shall become as void of ambition as this child, he shall be greatest in the kingdom of the Messiah.",
      "5": "and whoever shall receive one that is like such a child, in my name, receiveth me.",
      "6": "But whoever shall occasion such an humble believer to fall off from the faith, it were better for him that a mill-stone were hang'd about his neck, and that he were plung'd to the bottom of the sea.",
      "7": "wo unto the world, because of such scandals: tho' it cannot be, but that such occasions of relapsing should happen: yet wo to that man by whom the scandal cometh.",
      "8": "wherefore if thy hand or thy foot occasions thee to relapse, lop them off, and cast them away: it is better for thee to enter into life halt or maimed, rather than having two hands or two feet, to be cast into everlasting fire.",
      "9": "and if thine eye occasions thee to relapse, pluck it out, and cast it from thee: it is better for thee to enter into life with one eye, rather than having two to be cast into hell-fire.",
      "10": "take care not to despise one of such an humble disposition: for I tell you, that in heaven their angels are continually attending the presence of my father who is in heaven:",
      "11": "from whence the son of man is come, in order to save those that were lost.",
      "12": "If a man has an hundred sheep, and one of them should go astray, do you think he would not leave the ninety and nine in the mountains, and go in search for that which was gone astray?",
      "13": "and if he happen to find it, you may be sure he is more affected with that one, than with the ninety and nine which went not astray.",
      "14": "in like manner your heavenly father would not that any person of such humility should be lost.",
      "15": "Now in case such a brother do you an injury, go and expostulate with him in private: if he repents, thou hast saved thy brother.",
      "16": "but if he will not hear thee, then take with thee one or two more, that the remonstrances of two or three persons may have its effect.",
      "17": "if he does not relent, tell it to the church: but if he is not moved by the church, show him no more regard than you would to a pagan or a publican.",
      "18": "I declare unto you, \"whatever things ye disallow on earth, are disallow'd by heaven: and whatever ye authorize on earth, are authoriz'd by heaven.\"",
      "19": "I assure you, that if two of you shall live in agreement together, whatever they ask shall be granted to them by my heavenly father.",
      "20": "for where two or three are assembled in my name, there am I in the midst of them.",
      "21": "Then Peter advancing to him, said, Lord, if my brother injures me, how many injuries must I forgive him? must I forgive him seven?",
      "22": "Jesus answered, I tell thee not only seven: but seventy times seven.",
      "23": "In this respect the gospel-kingdom may be represented by that of a temporal prince, who had a mind to call his servants to account.",
      "24": "when he had begun to reckon, one was brought to him indebted the sum of ten thousand talents.",
      "25": "but being insolvent, his lord gave orders that he, with his wife, and children, and all that he had, should be sold for payment.",
      "26": "the servant therefore fell prostrate before him, and cry'd out, Lord, allow me but time and I will pay the whole.",
      "27": "upon which the lord of that vassal, touch'd with compassion, gave him his liberty, and discharged him of the debt.",
      "28": "but this very servant presently after met with one of his fellow-servants, who owed him an hundred pence: and violently seizing him, said, pay me the debt.",
      "29": "and his fellow-servant fell at his feet, and embraced him, saying, allow me time, and I will pay thee all.",
      "30": "which he would not allow: but immediately threw him into prison, till he should pay the debt.",
      "31": "his fellow-servants upon seeing this were very much concern'd, and went to acquaint their master with what had pass'd.",
      "32": "then his lord order'd him to be call'd, and said to him, O thou wicked slave, I forgave thee all thy debt, upon your request:",
      "33": "should not you then have had the like compassion for thy fellow servant as I had for thee?",
      "34": "so that his lord in great displeasure delivered him to the jayler till he should pay the whole debt.",
      "35": "in the same manner will my heavenly father likewise treat you, if ye do not sincerely forgive every one the trespasses of his brother."
    },
    "19": {
      "1": "When Jesus had finished these discourses, he departed from Galilee, and came into the confines of Judea, on the other side Jordan:",
      "2": "where multitudes of people followed him, and he healed their sick.",
      "3": "The Pharisees likewise came to him, and maliciously propos'd this question, may a man lawfully put away his wife at discretion?",
      "4": "and he answered them, have ye not read, that when the creator, at the beginning, made male and female,",
      "5": "he said, \"for this cause shall a man leave father and mother, and be attach'd to his wife: and they two shall be one flesh?\"",
      "6": "so that they are not now two, but one, what therefore God hath joined together, let not man put asunder.",
      "7": "why then, said they, did Moses permit to give a writ of divorce to repudiate the wife?",
      "8": "he answer'd them, 'twas because of your perverse temper that Moses suffered you to repudiate your wives: but from the beginning this was not in practice.",
      "9": "and I tell you, that whoever shall put away his wife, except it be for adultery, and shall marry another, he committeth adultery: and whoso marrieth her that is put away, causeth her to commit adultery.",
      "10": "thereupon his disciples said, if the case between man and wife be such, it is best not to marry.",
      "11": "but he reply'd, 'tis not everyman can live single, but only such as have the gift of continency.",
      "12": "as there are some eunuchs, who were such from their very birth: and others who were made such by men: so there are some who have made themselves eunuchs for the sake of religion, he that can bear the state of celibacy, let him bear it.",
      "13": "Then they brought children to him in order to have his blessing: and the disciples rebuked them.",
      "14": "but Jesus said, let the children alone, and don't hinder them from coming to me: for of such does the gospel-kingdom consist.",
      "15": "and he laid his hands upon them, and departed thence.",
      "16": "Immediately one came near him, saying, good master, what good shall I do, to obtain eternal life?",
      "17": "and he said to him, why do you stile me good? there is but one that is good, that is God, but if you would enter into life, keep the commandments.",
      "18": "he reply'd, which? Jesus said, \"thou shalt do no murder, thou shalt not commit adultery, thou shalt not steal, thou shalt not bear false witness,",
      "19": "honour thy father and thy mother: and, thou shalt love thy neighbour as thyself.\"",
      "20": "the young man answer'd, all these things have I practis'd from my youth: what is it that is further required?",
      "21": "Jesus said, if thou wilt be perfect, go sell your estate, give the value to the poor, and you shall have treasure in heaven: then come and follow me.",
      "22": "but when the young man heard that, he went away dejected: for he had great possessions.",
      "23": "then said Jesus to his disciples, I declare unto you, it will be difficult for a rich man to enter into the gospel kingdom.",
      "24": "I tell you again, it is easier for a cable to go through the eye of a needle, than for a rich man to enter into the divine kingdom.",
      "25": "when his disciples heard this, they were exceedingly amazed, saying, who then can be saved?",
      "26": "but Jesus looking at them, said, however impracticable this is to men, all things are possible to God.",
      "27": "Then said Peter, but we, who have left every thing to follow thee; what advantage shall we get by it?",
      "28": "Jesus reply'd, I declare unto you, that in the new age, when the son of man shall sit in the throne of his glory, ye that have followed me shall likewise sit upon twelve thrones, judging the twelve tribes of Israel.",
      "29": "and every one that abandons his family, his brothers, or sisters, or father, or mother, or wife, or children, or lands for my sake, shall receive in that age an hundred times the value, and shall inherit hereafter everlasting life.",
      "30": "but many that are first shall be last; and the last shall be first."
    },
    "20": {
      "1": "For the kingdom of the Messiah is like a family, the master whereof went out early in the morning to hire labourers for his vineyard.",
      "2": "having agreed with them for a penny a day, he sent them to his vineyard.",
      "3": "he went out about the third hour, and saw others standing idle in the market-place, and said to them,",
      "4": "go ye likewise to my vineyard, and I will give you what is reasonable: accordingly they went thither.",
      "5": "about the sixth and ninth hour he went out again, and gave the like directions.",
      "6": "at last, about the eleventh hour he went out, and found others standing idle, and said to them, why do you stand idling thus all day long?",
      "7": "they answer'd him, because we are not hired; go work then, said he, in my vineyard, and I will give you what's reasonable.",
      "8": "so when even was come, the master of the vineyard said to his steward, call the labourers, and give them their hire, beginning from the last to the first.",
      "9": "they then that were hired about the eleventh hour, came and received every man his penny.",
      "10": "last of all they came who were hired first, expecting to have received more, but they had only a penny a man,",
      "11": "who upon the receipt of it fell a murmuring against the master, and cry'd,",
      "12": "these last have work'd but an hour, and you put them upon the level with us, who have born the whole fatigue and heat of the day.",
      "13": "but he answered one of them, friend, I do thee no wrong: did not you agree for a penny a day?",
      "14": "take your due, and be gone: I will give the last the same I give you.",
      "15": "can't I do what I will with my own? because I am bountiful, are you invidious?",
      "16": "thus the last shall be first, and the first last: for though many are invited, few have precedence.",
      "17": "As Jesus was on the way to Jerusalem, he took the twelve disciples in private, and said to them,",
      "18": "we are now going to Jerusalem, where the son of man will be betrayed to the chief priests, and to the Scribes, who will condemn him to die,",
      "19": "and deliver him up to the Gentiles, to be insulted, scourged, and crucified: but the third day he shall rise again.",
      "20": "Then the mother of Zebedee's children, with her two sons, came and threw herself at his feet, desiring a favour of him.",
      "21": "and he said to her, what would you have? grant, said she, when you are upon the throne, that these my two sons may sit, the one on thy right hand, and the other on the left.",
      "22": "but Jesus answered them, ye know not what ye ask, can ye bear to drink of the cup that I shall drink of, and to be baptized with the baptism that I am baptized with? they said to him, we can.",
      "23": "he replied, ye shall indeed drink of my cup, and be baptized with the baptism that I am baptized with: but to sit on my right hand, and on my left, I cannot grant to any but those whom my father has destin'd thereto.",
      "24": "upon hearing this, the other ten disciples were moved with indignation against the two brothers.",
      "25": "but Jesus calling them to him, said, ye know that the princes of the Gentiles exercise arbitrary dominion over them, and they that are great exercise their authority.",
      "26": "but it must not be so among you: on the contrary, whoever would rise among you, let him be your minister.",
      "27": "and whoever would be chief among you, let him be your servant.",
      "28": "as the son of man came not to be ministred unto, but to minister, and to give his life a ransom for all.",
      "29": "At their departure from Jericho, a great multitude followed him.",
      "30": "and there were two blind men sitting by the way-side, who hearing that Jesus was passing by, cried out, \"have mercy on us, O Lord, thou son of David.\"",
      "31": "and the people reprimanded them, to make them hold their tongue: but they bawl'd out the more, have mercy on us, O Lord, thou son of David.",
      "32": "then Jesus stood still, and calling them, said, what would ye have me do for you?",
      "33": "they said to him, grant Lord that we may have sight.",
      "34": "Jesus then having compassion on them, touched their eyes: and immediately they had their sight, and they followed him."
    },
    "21": {
      "1": "When they drew nigh to Jerusalem, and were come to Bepthphage, to the mount of Olives, Jesus dispatched two disciples,",
      "2": "saying, go to yonder village, and you will immediately find an ass tied, and a colt with her: loose them, and bring them to me.",
      "3": "if any man oppose you, say, the Lord wants them; and then he will send them.",
      "4": "all this was done, that it might be fulfilled which was spoken by the prophet,",
      "5": "saying, \" tell ye the daughter of Sion, behold, thy king cometh unto thee, meek, and sitting on an ass, even a colt, the fole of an ass.\"",
      "6": "and the disciples went, and having done as Jesus commanded them,",
      "7": "they brought the ass with the colt, threw their clothes on them, and mounted him thereon:",
      "8": "abundance of people spread their garments upon the ground; others lop'd down branches from the trees, and strewed them in the way:",
      "9": "while the crowd that were marching before, and behind, cried out, \"Hosanna to the son of David: blessed is he that cometh in the name of the Lord, Hosanna, Hosanna.\"",
      "10": "and when he was come into Jerusalem, all the city was in an uproar, saying, who is this?",
      "11": "and the crowd said, 'tis Jesus the prophet of Nazareth in Galilee.",
      "12": "Then Jesus entered into the temple of God, drove out all those that sold and bought in the temple, overthrew the tables of the money-changers, and the stalls of those that sold doves,",
      "13": "and said to them, it is written, \" my house shall be the house of prayer, but ye have made it a den of thieves.\"",
      "14": "Then the blind and the lame came to him in the temple, and he healed them:",
      "15": "but when the chief priests and Scribes saw the wonders that he did, and the young people crying in the temple, \"Hosanna to the son of David;\" they were full of indignation.",
      "16": "and said to him, do you hear what they say? yes, said Jesus; have ye never read, \"out of the mouth of babes and sucklings I will make a consort of praise?\"",
      "17": "then leaving them, he went out of the city to Bethany, where he stay'd that night.",
      "18": "In the morning as he returned into the city, he was a hungry.",
      "19": "when seeing a fig-tree by the way, he came to it, and finding nothing thereon, but bare leaves, said to it, may you never more bear fruit, and presently the fig-tree withered away.",
      "20": "upon which the disciples said to one another, much surpriz'd, how came the fig-tree to wither away so suddenly?",
      "21": "Jesus answered them, I declare to you, if ye have a full assurance of faith, ye shall not only be able to do this to a fig-tree, but if ye should even say to this mountain, be thou removed, and cast into the sea; it should be done.",
      "22": "and whatever ye shall ask in prayer, with faith, ye shall receive.",
      "23": "When he was come into the temple, the chief priests and the magistrates came to him as he was teaching, and said, by what authority dost thou these things? and who gave thee this authority?",
      "24": "and Jesus answered them, let me ask you one question, if ye answer me that, I shall likewise satisfy you by what authority I do these things.",
      "25": "the baptism of John, whence was it? was it a divine or a human Institution? and they reasoned thus with themselves, if we say, it was divine; he will say, then, why did ye not believe him?",
      "26": "but if we say, it was merely human, we are obnoxious to the people; for all hold John as a prophet.",
      "27": "so they made answer, we cannot tell, and Jesus said, neither shall I tell you, by what authority I do these things.",
      "28": "But what do you think of this? a man had two sons, and coming to the first, he said, son, go, work to-day in my vineyard.",
      "29": "I won't, said he: but afterward be chang'd his mind, and went.",
      "30": "then he came to the other, and bid him do the same, and he answered, yes, sir; but went not.",
      "31": "which of the two obey'd his father? they said, the first. Jesus reply'd, I declare to you, that the publicans and licentious people enter into the gospel kingdom before you.",
      "32": "for John instructed you in the way of righteousness, and ye believed him not: but the publicans and the licentious believed him, and tho' you saw that, you did not yet repent, so as to believe him.",
      "33": "Hear another parable: a certain landlord planted a vineyard, hedged it round, set up a wine-press in it, and built a tower, then lett it out to tenants, and went into a foreign country.",
      "34": "and when the fruit-season came on, he sent his servants to the tenants, to receive the fruits of it.",
      "35": "but they seiz'd his servants, beat some, killed one, and stoned another.",
      "36": "then he sent a greater number of servants, than at first: who met with the same treatment.",
      "37": "but last of all, he sent his son, saying, they will reverence my son.",
      "38": "but when the tenants saw the son, they said among themselves, this is the heir, come, let us kill him, and then seize on his inheritance.",
      "39": "so seizing upon him, they turn'd him out of the vineyard, and slew him.",
      "40": "when the master therefore of the vineyard comes, what will he do to those tenants?",
      "41": "they answered, he will give those wretches no quarter, and will let out his vineyard to such as shall duly account for the profits thereof.",
      "42": "Jesus reply'd, did ye never read in the scriptures, \" that very stone which the builders rejected, is become the principal stone of the angle, this the Lord effected, and it is marvellous in our eyes.\"",
      "43": "wherefore I declare to you, the gospel dispensation shall be taken from you, and given to a nation that shall make a proper use thereof.",
      "44": "and whosoever shall stumble at this stone, shall be broken: but on whomsoever it shall fall, he shall be entirely crush'd.",
      "45": "When the chief priests and Pharisees had heard his parables, they perceived that he meant them.",
      "46": "and they endeavoured to seize him, but were afraid of the multitude, because they took him for a prophet."
    },
    "22": {
      "1": "And Jesus continued to speak to them in parables, and said,",
      "2": "the kingdom of the Messiah is such, as when a certain king made a wedding-feast for his son.",
      "3": "he sent out his servants to call those that were invited to the wedding: but they would not come.",
      "4": "then he sent out other servants, saying, tell those who are invited, I have prepared my dinner: my oxen and my fatlings are killed, and every thing is ready: come to the entertainment.",
      "5": "but instead of showing any regard, they went their ways, one to his farm, another to his traffick.",
      "6": "others seiz'd his servants, outrageously abused them, and slew them.",
      "7": "when the king was informed of this, he was greatly incensed, and having order'd his forces to march, he put those murderers to death, and laid their city in ashes.",
      "8": "then he said to his servants, the feast is ready, but they who were invited were very unworthy.",
      "9": "go therefore into the high streets, and as many as ye find, invite to the marriage:",
      "10": "accordingly they went about the streets, and assembled all they met indifferently, both good and bad: so that the hall was furnished with guests.",
      "11": "but upon the king's coming in to see the guests, he observ'd one there without a wedding garment: and he said to him,",
      "12": "friend, how came you in hither, without a wedding garment? and he was speechless.",
      "13": "then said the king to the servants, bind him hand and foot, take him away, and turn him out in the dark: there shall be weeping and gnashing of teeth.",
      "14": "thus many are called, but few are converted.",
      "15": "Upon this the Pharisees withdrew, and consulted how they might insnare him in his discourse.",
      "16": "they dispatch'd therefore some of their disciples, together with the Herodians, who thus address'd themselves to him; master, we know that you are sincere, and faithfully teach the divine law without fear or flattery: for you have no regard to the outward quality of men.",
      "17": "tell us therefore, what is your opinion? is it lawful to pay tribute to Cesar, or no?",
      "18": "but Jesus perceiving their malice, said, why, hypocrites, would you insnare me?",
      "19": "shew me the tribute money, and they brought him a penny.",
      "20": "and he said unto them, whose image and inscription is this?",
      "21": "they answer'd, Cesar's, then said he to them, render therefore unto Cesar, the things which are Cesar's: and unto God, the things that are God's.",
      "22": "on hearing this, they were filled with admiration, and so leaving him, they went their way.",
      "23": "About that time the Sadducees, who say there is no future life, came and propos'd this question,",
      "24": "master, said they, by the law of Moses, in case a man die without children, his brother is oblig'd to marry his wife, in order to perpetuate his brother's name.",
      "25": "now there happen'd among us seven brothers, the first married but died without issue, leaving his wife to his brother:",
      "26": "the same happen'd to the second, and the third, and so on to the seventh.",
      "27": "last of all the woman died too:",
      "28": "now if there be another life after this, whose wife shall she be of the seven? for they all married her.",
      "29": "Jesus answered them, you are mistaken, for want of a true notion of the scriptures, and of the divine power.",
      "30": "for in the other life after this, there will be no such thing as marriage; but they will be as the angels of God in heaven.",
      "31": "now as to the state of life after death, have ye not read that expression of God himself,",
      "32": "\" I am the God of Abraham, and the God of Isaac, and the God of Jacob?\" God is not a benefactor to the dead, but to the living.",
      "33": "when the people heard this, they were astonished at his doctrine.",
      "34": "but the Pharisees hearing that he had dumb-founded the Sadducees, they met together in council.",
      "35": "In the mean time one of them, a Doctor of the law, to try him, started this question, master,",
      "36": "which is the most important commandment of the law?",
      "37": "Jesus said to him, \"thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy mind.\"",
      "38": "this is the first and most important precept,",
      "39": "and the second has an affinity with it, \"thou shalt love thy neighbour as thy self.\"",
      "40": "these two precepts comprehend the substance of all the law and the prophets.",
      "41": "While the Pharisees were still assembled, Jesus asked them,",
      "42": "what think ye of Christ? whose son is he to be? they answered, David's.",
      "43": "how comes it then, said he, that David by inspiration calls him Lord, in these words,",
      "44": "\" the Lord said unto my Lord, sit thou on my right hand, till I make thine enemies thy footstool?\"",
      "45": "why then does David call him Lord, if He be David's son?",
      "46": "but not a man was able to answer him a word, and from that time there was no body so hardy as to ask him any more questions."
    },
    "23": {
      "1": "Then Jesus addressing himself to the people, and to his disciples,",
      "2": "said, the Scribes and the Pharisees sit in Moses's chair.",
      "3": "therefore whatever moral precepts they bid you observe, those observe and practise; but don't follow their example: for they preach one thing, and practise another.",
      "4": "for they load men with intolerable impositions, and will not take the least pains to ease them of the burthen: they do nothing but out of ostentation,",
      "5": "their phylacterys are broader, and the fringes of their garments are larger than those of others:",
      "6": "they affect the uppermost place at feasts, the principal chair in the synagogues,",
      "7": "to be saluted in publick places, and to have men address to them with the title of Doctor Doctor.",
      "8": "But don't you assume that title, for you have but one doctor, who is the Christ; as for you, you are all brethren alike.",
      "9": "don't stile any one among you, Father upon earth; for he alone is your father, who is in heaven.",
      "10": "neither take the title of masters, for you have but one master, who is the Messias.",
      "11": "he that is greatest among you shall be your servant.",
      "12": "for whosoever exalts himself, shall be abased; and he that humbles himself, shall be exalted.",
      "13": "Wo unto you, Scribes and Pharisees, hypocrites, who prey upon the estates of widows, under the pretext of making long prayers; therefore ye shall be punish'd with the greater severity.",
      "14": "wo unto you, Scribes and Pharisees, hypocrites, who shut up the kingdom of heaven against men: for ye not only refuse to go in your selves, but hinder those that would.",
      "15": "wo unto you, Scribes and Pharisees, hypocrites, who ransack sea and land to make one proselyte, and when he is gain'd, ye make him deserve Gehenna much more than your selves.",
      "16": "wo unto you, ye blind guides, who say, if any man swear by the temple he is under no obligation: but if he swear by the gold of the temple, he is bound by his oath.",
      "17": "ye blind fools, which is most sacred, the treasure of the temple, or the temple that makes the treasure sacred?",
      "18": "again, if any one swear by the altar he is under no engagement but if he swear by the gift that is upon it, he is bound thereby.",
      "19": "ye blind fools, which is most sacred, the gift, or the altar that makes the gift sacred?",
      "20": "whoever swears by the altar, swears not only by the altar, but by every thing upon it.",
      "21": "and whoever swears by the temple, swears by it, and by him that dwelleth therein.",
      "22": "and he that swears by heaven, swears by the throne of God, and by him that sitteth thereon.",
      "23": "wo unto you, Scribes and Pharisees, hypocrites, who pay tithe of mint, anise, and cummin, but neglect those more important matters of the law, justice, mercy, and fidelity: these were the things ye ought to have practis'd, without neglecting however the other matters.",
      "24": "ye blind guides, who strain your liquor for a gnat, and swallow a beetle.",
      "25": "wo unto you, Scribes and Pharisees, hypocrites; for ye clean the outside of the cup, and of the plate, but within they are full of rapine and impurity.",
      "26": "thou blind Pharisee, cleanse first the inside of the cup and plate, that the outside may be likewise clean.",
      "27": "wo unto you, Scribes and Pharisees, hypocrites; for ye are like whited sepulchres, which to outward appearance are fine, but within are full of dead mens bones, and all sort of filth.",
      "28": "just so ye put on an air of probity in the sight of men, but within are full of hypocrisy and iniquity.",
      "29": "wo unto you, Scribes and Pharisees, hypocrites; because ye build the tombs of the prophets, and garnish the sepulchres of the just,",
      "30": "and say, if we had liv'd in the time of our forefathers, we would not have been accessory with them in shedding the blood of the prophets.",
      "31": "whereby you yourselves own that ye are indeed the children of those who killed the prophets,",
      "32": "children that can't fail to fill up the measure of your fathers iniquities.",
      "33": "ye serpents, ye brood of vipers, how can ye escape the punishment of Gehenna?",
      "34": "wherefore I shall send you prophets, and wise men, and Scribes; you will kill some, and crucify others, many will ye scourge in your synagogues, and persecute them from city to city.",
      "35": "so that you maybe charg'd with all the innocent blood shed upon earth, from the blood of Abel the just, unto the blood of Zacharias, the son of Barachias, whom ye slew between the temple and the altar.",
      "36": "I declare unto you, all these things shall befall this generation.",
      "37": "O Jerusalem, Jerusalem, who killest the prophets, and stonest them that are sent unto thee, how often would I have gathered thy children together, even as a hen gathereth her chickens under her wings, but ye would not!",
      "38": "know, that your habitation shall be soon turned into a desert.",
      "39": "for I tell you, after a while, ye shall not see me again, till ye shall cry out, \"Blessed is he that cometh in the name of the Lord.\""
    },
    "24": {
      "1": "As Jesus was going from the temple, his disciples came and desired him to take a view of the buildings.",
      "2": "Jesus said to them, observe this vast structure, I tell you for certain, there shall not be any part of it left standing, but it shall be all thrown into ruins.",
      "3": "And when he was upon the mount of Olives, the disciples came to him in private, and said, tell us when shall these things be? and what shall be the sign of thy coming, and of the end of this age?",
      "4": "Jesus answered them, take care not to be deceived by any one:",
      "5": "for many shall come in my name, saying, I am the Christ: and shall deceive many.",
      "6": "ye shall hear likewise of wars, and rumours of wars: take care not to be disturb'd: for these things must happen, but the end of the Jewish age is not yet.",
      "7": "for nation shall rise against nation, and kingdom against kingdom: and there shall be famines, and pestilences, and earthquakes in divers places.",
      "8": "yet all this is but the beginning of sorrow.",
      "9": "then shall they deliver you up to torments, and to death: and ye shall be hated by all nations upon my account.",
      "10": "then shall many relapse, and shall pursue one another with mutual treachery and hatred.",
      "11": "many false prophets shall rise, and shall deceive many.",
      "12": "and as iniquity becomes more flagrant, the zeal of many will grow cool.",
      "13": "but he that shall persevere unto the end, shall be preserved.",
      "14": "and this gospel of the kingdom shall be preached in all the world, to testify to all nations, that the end will then come.",
      "15": "When ye therefore shall see the abomination of desolation, mention'd by Daniel the prophet, stand about the holy place, (let him that readeth,",
      "16": "consider it well) let those who are then in Judea, flee into the mountains,",
      "17": "he that is on the battlements, let him not venture to go in to take any thing out of his house.",
      "18": "if any man be in the field, let him not return back to take his coat.",
      "19": "unhappy will they be that are with child, and they that give suck in those days.",
      "20": "be sure to pray that your flight be not in the winter, nor on the sabbath-day:",
      "21": "for the desolation will be so dreadful, the like was never seen since the beginning of the world, no, nor ever shall be again.",
      "22": "for unless the time was to be short, very few could escape, but for the sake of the converts the time shall be short.",
      "23": "Then if any shall cry, the Messiah is here, or he is there: give no credit to it.",
      "24": "for there shall arise false Messiahs, and false prophets, and shall shew such astonishing miracles and prodigies, as to deceive, if that can do it, the very converts themselves.",
      "25": "remember, I have forewarn'd you.",
      "26": "wherefore, if they shall say to you, now he is in the desert, do not stir: or now, he is in the secret chambers, believe them not.",
      "27": "for as the lightning darts from the east in an instant to the west: such shall the advent of the son of man be.",
      "28": "for whereever the carcase is, there will the eagles be assembled.",
      "29": "Immediately after the tribulation of those days, the sun shall be darkned, and the moon shall not give her light, and the stars shall fall from heaven, and the powers of the heavens shall be shaken.",
      "30": "then shall that sign, the son of man in the clouds of heaven, appear: and all the tribes of the land shall mourn, and they shall see the son of man coming in the clouds of heaven, with power and great glory.",
      "31": "and he shall send his messengers, who with the shrill sound of a trumpet, shall gather together his select from the four winds, from one end of the heaven to the other.",
      "32": "this may be illustrated by a comparison taken from a fig-tree: when the branches become tender, and push out their leaves, ye know that summer is nigh:",
      "33": "in like manner, when ye shall see all these things happen, know that he is come to your very doors.",
      "34": "I declare unto you, the present generation shall not cease, till all these things are pass'd.",
      "35": "heaven and earth may fail, but my words shall never fail.",
      "36": "As to the day and hour, that no one knows, not even the angels of heaven, but the father only.",
      "37": "as the days of Noe were, so shall also the advent of the son of man be.",
      "38": "for as at the time that usher'd in the deluge, they were eating and drinking, marrying themselves and their children, till the day that Noe entred into the ark,",
      "39": "having no thoughts of the flood till it came, and swept them all away; so shall also the advent of the son of man be.",
      "40": "of two persons, who shall be then in the field, one shall be taken, and the other left.",
      "41": "two women shall be grinding at the mill, the one shall be taken, and the other left.",
      "42": "watch therefore, for ye know not at what hour your Lord shall come.",
      "43": "but this you conceive, that if a man knew at what hour of the night the thief would come, he would set a watch, and not suffer his house to be broke open.",
      "44": "therefore be ye also prepar'd: for the son of man may come at an hour you least expect.",
      "45": "If then there be a servant, appointed by his master to take care of his family, who faithfully and prudently distributes their allowance according to the establishment: happy is the servant,",
      "46": "who shall be found so employed, at his master's return.",
      "47": "I tell you, he shall make him steward of all his estate.",
      "48": "but if he be dishonest, and says to himself, my Lord delays coming,",
      "49": "and shall pretend to assault his fellow-servants, and spend his time with sots:",
      "50": "the master of that servant will come in a day when he least expects it, and at an hour he is not aware of;",
      "51": "and shall turn him out of the family, and give him the reward due to such behaviour: there shall be weeping and gnashing of teeth."
    },
    "25": {
      "1": "The kingdom of the Messiah will then be such, as when ten virgins took their lamps, and went out to meet the bridegroom.",
      "2": "five of them were wise, and five were foolish.",
      "3": "they that were foolish took their lamps, and took no oil with them:",
      "4": "but the wise took oil in their vessels with their lamps.",
      "5": "while the bridegroom tarried, they were drowsy and slept.",
      "6": "and at midnight there was a sudden cry, see the bridegroom comes; go and meet him.",
      "7": "then the virgins all arose, and trimmed their lamps.",
      "8": "and the foolish said to the wise, give us of your oil, for our lamps are going out.",
      "9": "but the wise answered, for fear there should not be enough for us and you, go rather to those that sell; and buy for your selves.",
      "10": "and while they were gone to buy, the bridegroom came, and they that were ready, entred with him into the hall, and the door was shut.",
      "11": "afterwards came the other virgins likewise, and cry'd,",
      "12": "Lord, Lord, pray let us in, but he answered, I assure you, I know you not.",
      "13": "watch therefore, for ye know neither the day nor the hour.",
      "14": "So it was when a man was going to travel into a foreign country, he called his servants, and delivered to them his stock:",
      "15": "to one he gave five talents, to another two, and to another one, to every man according to his respective ability, and then set out on his journey.",
      "16": "now he that had received five talents, immediately employed them in trade, and gain'd five talents more.",
      "17": "so he that had received two, gained likewise other two.",
      "18": "but he that had received one, went to dig a hole in the ground, and hid his lord's money.",
      "19": "after a long time the lord of those servants came, and reckoned with them.",
      "20": "accordingly he that had received five talents, came and brought other five talents, saying, Lord, you delivered to me five talents: besides those, there's five talents more, which I have gain'd.",
      "21": "his lord said to him, well done, thou art an honest faithful servant; thou hast been faithful in a small trust, I will give thee a much larger trust; go in and partake of thy master's diversions.",
      "22": "he also that had received two talents, came and said, Lord, you delivered to me two talents: here are two other talents which I have gain'd besides them.",
      "23": "his lord said to him, well done, good and faithful servant; thou hast been faithful in a small trust, I will give thee a much larger trust: go in and partake of your master's joy.",
      "24": "then came he who had received the one talent, and said, Lord, I knew that you were a hard man, reaping where you have not sown, and gathering where you have not scattered:",
      "25": "fear made me hide the talent under ground: but there you have what is your own.",
      "26": "his lord answered and said unto him, thou vile slothful wretch, you knew that I reap where I sowed not, and gather where I have not scatter'd:",
      "27": "should not you then have lodged my money at the banker's, and so at my return I should have received my own with interest.",
      "28": "here, take the talent from him, and give it to him that has the ten.",
      "29": "for he that makes use of what he has, shall have more; but if he makes no improvement thereof, it shall be taken from him.",
      "30": "take then that worthless fellow, turn him out in the dark, there shall be weeping and gnashing of teeth.",
      "31": "When the son of man shall come in his majesty, accompanied with all his holy angels, he shall sit upon the throne of his glory.",
      "32": "then all nations shall be assembled before him, and he shall separate them one from another, as a shepherd separates his sheep from the goats.",
      "33": "and he shall set the sheep on his right hand, but the goats on the left.",
      "34": "the king shall say to those on his right hand, come, ye blessed of my father, inherit the kingdom prepared for you from the foundation of the world.",
      "35": "for I was prest with hunger, and ye gave me meat: I was thirsty, and ye gave me drink: I was a stranger, and ye took me in:",
      "36": "naked, and ye clothed me: I was sick, and ye took care of me: I was in prison, and ye visited me.",
      "37": "then will the righteous answer him, saying, Lord, when did we see thee in hunger, and fed thee? or thirsty, and gave thee drink?",
      "38": "when did we see thee a stranger, and took thee in? or naked, and clothed thee?",
      "39": "or when did we see thee sick, or in prison, and visited thee?",
      "40": "and the king will reply, I declare unto you, your having done this for one of the least of these my brethren, is the same thing as doing it for me.",
      "41": "then will he say to those on the left, depart from me ye cursed, into everlasting fire, prepared for the devil and his angels.",
      "42": "for I was prest with hunger, and ye gave me no meat: I was thirsty, and ye gave me no drink:",
      "43": "I was a stranger, and ye took me not in: naked, and ye clothed me not: sick, and in prison, and ye visited me not.",
      "44": "then will they answer, Lord, when did we see thee in hunger, or athirst, or a stranger, or naked, or sick, or in prison, and did not minister unto thee?",
      "45": "to this he will reply, I declare unto you, your not doing this for one of the least of these, is the same thing as not doing it for me.",
      "46": "and these shall go away into everlasting punishment: but the righteous into life eternal."
    },
    "26": {
      "1": "Now when Jesus had finished these discourses, he said to his disciples,",
      "2": "ye know that in two days the feast of the passover will begin, and the son of man be delivered up to be crucified.",
      "3": "About this time the chief priests, and the elders of the people, assembled in the palace of the high priest, whose name was Caiaphas,",
      "4": "and consulted how to seize Jesus by surprize, and take away his life.",
      "5": "but they said, this must not be done on the feastday, for fear the people rise.",
      "6": "Now when Jesus was in Bethany, in the house of Simon who had been a leper,",
      "7": "there came to him a woman with an alabaster-box of very precious ointment, and poured it on his head, while he was at table.",
      "8": "one of his disciples seeing this, with indignation said, to what purpose is this waste?",
      "9": "for this could have been sold for a great price, which might have been given to the poor.",
      "10": "Jesus perceiving this, said to them, why do you trouble the woman? for what she has done is out of regard to me.",
      "11": "ye have the poor always with you, but me ye have not always.",
      "12": "for her pouring this ointment on my body, is preparative to my burial.",
      "13": "I declare unto you, in whatever quarter of the world, this part of the gospel-history shall be related, what this woman has now done shall be there mentioned to her praise.",
      "14": "Then one of the twelve, Judas Iscariot by name, went to the chief priests,",
      "15": "and said, what will ye give me, and I will deliver him to you? and they promised him thirty pieces of silver.",
      "16": "from which time he watched a favourable opportunity to deliver him.",
      "17": "Now the first day of the feast of unleavened bread, the disciples came to Jesus, and said, where would you have us make the preparations for the paschal-supper?",
      "18": "and he said, go into the city to such a man, and say to him, the master sends you word that his time is at hand, and he designs to keep the passover now at your house with his disciples.",
      "19": "the disciples then did as Jesus appointed, and made ready the passover.",
      "20": "The even being now come, he sat down with the twelve.",
      "21": "and as they were eating, he said, 'tis indeed true that one of this company shall betray me.",
      "22": "at which they were exceedingly concern'd, and began every one of them to ask, Lord, is it I?",
      "23": "to this he answered, he that has his hand in the dish with mine, he it is that will betray me.",
      "24": "the son of man is going to die, pursuant to the scripture: but wo to that man by whom the son of man is betrayed: it had been better for that man, if he had never been born.",
      "25": "then Judas, he who was to betray him, said, master, is it I? Jesus replied, yes.",
      "26": "While they were yet eating, Jesus took bread, and having given thanks, he brake it, and gave it to the disciples, saying, take, eat; this represents my body.",
      "27": "and he took the cup, and having given thanks, he gave it to them, saying, drink ye all of it:",
      "28": "for this represents my blood, the blood of the new covenant which is shed for mankind for the remission of sins.",
      "29": "but this I tell you, I shall not drink any more wine with you from this time forth to the day, when I shall drink with you, of the spiritual wine, in my father's kingdom.",
      "30": "And when they had sung an hymn, they went to the mount of Olives.",
      "31": "then said Jesus to them, I shall be the occasion of your revolting all from me this night: for it is written, \"I will smite the shepherd, and the sheep of the flock shall be scattered.\"",
      "32": "but after I am risen again, I will go before you into Galilee.",
      "33": "Peter thereupon said, tho' all the rest should abandon you, I never will.",
      "34": "Jesus replied, I tell you for certain, that this night before the time of cock-crowing, thou shalt abjure me thrice.",
      "35": "but Peter said, though it should cost me my life, I never will disown you, and so said all the disciples.",
      "36": "After this, Jesus went with them to a place called Gethsemani, and said to the disciples, stay here, while I go there and pray.",
      "37": "but he took with him Peter, and the two sons of Zebedee, and began to be in a very great agony of grief.",
      "38": "and he said to them, \"my soul is exceeding sorrowful, even unto death:\" stay here and watch by me.",
      "39": "Then advancing a little further, he fell prostrate in prayer, and said, \"O my father, if it be possible, let this cup pass from me: nevertheless not mine, but thy will be done.\"",
      "40": "then returning to the disciples, and finding them asleep, he said to Peter, what, could ye not watch by me one hour?",
      "41": "watch and pray that ye may not sink under the trial: the mind indeed is vigorous, but the flesh is weak.",
      "42": "again, he went away the second time, and prayed thus, \"O my father, if I cannot avoid drinking this cup, thy will be done.\"",
      "43": "then returning, he found them asleep again: for their eyes were heavy.",
      "44": "then he left them once more, and went to prayers the third time, using the same words.",
      "45": "and at his return, he said to his disciples, is this a time to sleep and take your rest? the hour draws nigh, and the son of man is betrayed into the hands of the gentiles.",
      "46": "rise, let us be gone, there he is, the traytor is just upon us.",
      "47": "And before he had done speaking, Judas one of the twelve appear'd, with a numerous retinue, arm'd with swords and staves, being sent by the chief priests and elders of the people.",
      "48": "now he that was to betray him, gave them this signal, the person I shall kiss, is the very man, be sure to secure him.",
      "49": "and immediately advancing to Jesus, he said, master, I salute you, and kissed him.",
      "50": "Jesus said to him, friend, what are you come about? when the others advancing, seized upon Jesus, and secur'd him.",
      "51": "At which, one of Jesus's company laying his hand upon his sword, drew it, and striking at a servant of the high priest's, took off his ear.",
      "52": "but Jesus said to him, put up your sword in its place: for all that take to the sword, shall perish by the sword.",
      "53": "do you think my father, if I should now desire it of him, would not instantly send me more than twelve legions of angels?",
      "54": "but how then shall the scriptures be fulfilled, which say, that thus it must happen?",
      "55": "At the same time Jesus said to the company, you come to apprehend me with swords and clubs, as if in pursuit of a robber; I was every day with you teaching in the temple, and ye did not then seize upon me.",
      "56": "but all this was to be done, in pursuance of what the prophets had predicted, then all the disciples abandon'd him, and fled.",
      "57": "And they that had apprehended Jesus, led him away to Caiaphas the high priest, where the Scribes and the senators were assembled.",
      "58": "but Peter followed him at a distance to the high priest's palace, and going in, he sat with the officers to see the event.",
      "59": "Now the chief priests, the senators and the whole council, endeavour'd to get false evidence against Jesus, that he might be condemn'd to die.",
      "60": "but they found none: and though many false witnesses came, it was not found sufficient, at last there came two false witnesses, who charg'd him with saying,",
      "61": "\"I am able to destroy the temple of God, and to build it in three days.\"",
      "62": "and the high priest arose, and said to him, have you nothing in answer to that charge they bring against you?",
      "63": "but Jesus made no reply, and the high priest said to him, I conjure thee by the living God, to tell us, are you the Christ the son of God?",
      "64": "Jesus reply'd, I am: moreover I declare to you, within a while ye shall see the son of man sitting on the right hand of God, and coming on the clouds of heaven.",
      "65": "then the high priest rent his clothes, saying, he has spoke blasphemy; what further need have we of witnesses? you yourselves have now heard his blasphemy.",
      "66": "what is your opinion? they reply'd, he deserves to die.",
      "67": "then they spit in his face, some beat him on the head, others slapt him on the cheeks,",
      "68": "crying now Christ divine, who 't is that struck you?",
      "69": "In the mean time Peter was sitting without in the court: and a servant maid came to him, and said, you likewise was one of Jesus the Galilean's comrades.",
      "70": "but he denied it before them all, saying, I know nothing of the matter.",
      "71": "and when he was going out at the porch, another maid saw him, and said to those that were by, this fellow was also with Jesus of Nazareth.",
      "72": "but he denied it again, and swore I don't know the man.",
      "73": "soon after they that stood by coming up, said to Peter, certainly you are one of them, for thy speech bewrays thee.",
      "74": "then he fell to solemn imprecations, and swore, \"I don't know the man.\" and immediately the cock crew:",
      "75": "when Peter remembred what Jesus had said to him, \"before the cock crow, thou shalt deny me thrice.\" and he went out, and wept bitterly."
    },
    "27": {
      "1": "As soon as it was day, all the chief priests and senators of the people consulted measures against Jesus how they might put him to death.",
      "2": "and when they had bound him, they led him away, and delivered him to Pontius Pilate the governor of Judea.",
      "3": "At the same time, Judas who had betrayed him, finding that he was condemned, repented, and carried back the thirty pieces of silver to the chief priests and senators, saying,",
      "4": "I have sinned in betraying the blood of the innocent: and they said, what is it to us? you must look to that.",
      "5": "then throwing down the pieces of silver in the temple, he departed, and went and hanged himself.",
      "6": "but the chief priests took the silver pieces, and said, it is not lawful to put them into the treasury, because it is the price of blood.",
      "7": "and having consulted together, they laid out the money in buying the potter's field, to serve for a burying place for strangers.",
      "8": "for this reason the field is called the field of blood to this day.",
      "9": "then was fulfilled what Jeremy the prophet said, \"and they took the thirty pieces of silver, the price at which he was valued, by the children of Israel,",
      "10": "and gave them for the potter's field, as the Lord appointed me.\"",
      "11": "When Jesus appear'd before the governor, the governor asked him, art thou the king of the Jews? and Jesus answer'd yes.",
      "12": "but when he was accused by the chief priests and elders, he return'd no answer.",
      "13": "whereupon Pilate said to him, don't you hear how many things they lay to your charge?",
      "14": "but he made no answer to any thing he said, so that the governor was very much surpriz'd.",
      "15": "Now it was customary at that feast for the governor to release a prisoner, such as the people should nominate.",
      "16": "there happen'd to be then in custody a notorious criminal, nam'd Barabbas.",
      "17": "therefore when they were assembled, Pilate said to them, who would you have releas'd? Barabbas, or Jesus, who is called Christ?",
      "18": "for he was sensible that they had delivered him up out of meer envy.",
      "19": "Whilst he was sitting on the tribunal, his wife sent this message to him, pray, have nothing to do with that just man: for to-day I have suffered very much on his account in a dream.",
      "20": "but the chief priests and senators persuaded the people to demand Barabbas, and put to death Jesus.",
      "21": "the governor therefore having asked, which of the two would you have me release? they said, Barabbas.",
      "22": "Pilate replied, what shall I do then with Jesus, who is called Christ? they all cried out, let him be crucified.",
      "23": "the governor said, why, what mischief has he done? but they cried out the more, let him be crucified.",
      "24": "Pilate perceiving he was so far from prevailing, that they were more tumultuous, he took water, and washed his hands before all the people, saying, I am innocent of the blood of this just person: you are answerable for it.",
      "25": "at this all the people cry'd out, \"his blood be on us, and on our children.\"",
      "26": "Then he released to them Barabbas: but he order'd Jesus to be scourged, and delivered up to be crucified.",
      "27": "after this the soldiers of the governor took Jesus into the common hall, and gathered all the foot-guards about him.",
      "28": "and having stripp'd him, they put on him a scarlet robe.",
      "29": "then pleating a crown of thorns, they set it on his head, and a reed in his right hand: and they bowed the knee before him, in mockery, saying, hail king of the Jews.",
      "30": "and they spit upon him, and took the reed, and smote him on the head.",
      "31": "and after they had thus insulted him, they took the robe off, and put his own raiment on him, and led him away to crucify him.",
      "32": "As they were going along, they met a man of Cyrene, Simon by name: and compelled him to carry the cross.",
      "33": "when they were come to a place called Golgotha, a word which signifies a skull,",
      "34": "they gave him a mixture of wine and gall: but when he had tasted it, he refused to drink.",
      "35": "after they had crucified him, they shared his clothes among them by casting losts:",
      "36": "and they took their post to watch him there.",
      "37": "and they set an Inscription over his head, denoting the reason of his execution, THIS IS JESUS THE KING OF THE JEWS.",
      "38": "At the same time, two robbers were crucified with him: one on his right hand, the other on his left.",
      "39": "the passengers all the while reviling him, shook their heads at him,",
      "40": "and cry'd, you that could destroy the temple, and rebuild it in three days, now save thy self: if thou art the son of God, come down from the cross.",
      "41": "the chief priests, with the scribes and senators, derided him in like manner.",
      "42": "he saved others, said they, but cannot save himself: if he be the king of Israel, let him now come down from the cross, and we will believe him.",
      "43": "he relied upon God; if he be such a favourite, let God then deliver him: for he us'd to say he was the son of God.",
      "44": "one of the robbers too, who were crucified with him, treated him with the same reproach.",
      "45": "Now from the sixth hour to the ninth, the whole land was cover'd with darkness.",
      "46": "and about the ninth hour Jesus cried out with a loud voice, ELI, ELI, LAMA SABACHTHANI? that is to say, \"my God! my God! why hast thou forsaken me?\"",
      "47": "some of the standers by, when they heard that, said, he calls upon Elias.",
      "48": "immediately one of them ran to fetch a spunge, which they steep'd in vinegar, and fastning it to the end of a stick, they presented it to him, to drink:",
      "49": "while the rest cry'd, now let us see whether Elias will come to save him.",
      "50": "but Jesus cried out again with a loud voice, and then expir'd.",
      "51": "Immediately the vail of the temple was rent in two, from the top to the bottom; the earth trembled, the rocks split,",
      "52": "the graves opened, and the bodies of many saints who slept arose,",
      "53": "and came out of the graves after his resurrection, and went into the holy city, and appeared to many.",
      "54": "now the centurion, and they that were with him, to guard Jesus, having observ'd the earthquake, and all that had happened, were under great apprehensions, and said, certainly this was the son of God.",
      "55": "And several women were there who look'd on at a distance, and had followed Jesus from Galilee, to assist him with their service.",
      "56": "among whom was Mary Magdalene, and Mary the mother of James and of Joses, and the mother of Zebedee's children.",
      "57": "In the evening a rich man of Arimathea, named Joseph, who himself was Jesus's disciple,",
      "58": "went to Pilate, and begged the body of Jesus; which Pilate ordered to be delivered to him.",
      "59": "Joseph then having taken the body, wrapped it in a clean linen cloth,",
      "60": "and laid it in a monument which he had lately caused to be hewn out in the rock: and having rolled a large stone to the door of the sepulchre, he went away.",
      "61": "in the mean time Mary Magdalene, and the other Mary were sitting over against the sepulchre.",
      "62": "Now the next day after the preparation of the sabbath, the chief priests and Pharisees went together to Pilate,",
      "63": "saying, sir, we remember that this impostor, when he was alive, said, \"after three days I will rise again.\"",
      "64": "pray therefore order a guard to be posted at the sepulchre till the third day, for fear his disciples should come and steal him away, and then tell the people, \"he is risen from the dead:\" for this last imposture would be of worse consequence than the first.",
      "65": "to whom Pilate replied, you have a guard, go then, and make it as secure as you can.",
      "66": "accordingly they went, and having clapt a seal upon the stone, they posted a guard to secure the sepulchre."
    },
    "28": {
      "1": "The sabbath being over, and the first day of the week beginning to dawn, Mary Magdalene, and the other Mary, came to see the sepulchre.",
      "2": "now there had been a great earthquake; for an angel of the lord descending from heaven, was come, and had rolled away the stone from the door, and was sitting upon it.",
      "3": "his aspect was like lightning, and his raiment white as snow.",
      "4": "for fear of whom the keepers shook, and were almost struck dead.",
      "5": "but the angel spoke to the woman, and said, don't be frighted, I know you are seeking Jesus, who was crucified.",
      "6": "he is not here: he is risen according to his word: come, see the place where the Lord was laid.",
      "7": "then go immediately to tell his disciples that he is risen from the dead; and that, he goes before you into Galilee, there shall ye see it is him; 'tis I that say it.",
      "8": "And they instantly left the sepulchre, with fear and joy, and ran to carry his disciples this good news.",
      "9": "as they were making the way to his disciples, Jesus himself met them, and said, I salute you, and they came, and embraced his feet, and worshipped him.",
      "10": "then said Jesus to them, be not afraid: go bid my brethren repair to Galilee, and there shall they see me.",
      "11": "Now when they were gone, some of the guards went into the city, and informed the chief priests of all that had happened.",
      "12": "and when they were assembled with the senators, and had consulted together, they gave a large sum of money to the soldiers, thus instructing them;",
      "13": "do you say \"his disciples came by night, and stole him away while we slept.",
      "14": "if this come to the governor's ears, we will appease him, and secure you.\"",
      "15": "so they took the money, and did as they were directed: and this report is still current among the Jews at this day.",
      "16": "In the mean time the eleven disciples went into Galilee, to a mountain where Jesus had appointed them.",
      "17": "and when they saw him, they worshipped him: but some doubted.",
      "18": "and Jesus came, and said to them, all power has been given me in heaven and in earth.",
      "19": "go and instruct all nations, baptizing them in the name of the father, and of the son, and of the holy ghost:",
      "20": "teaching them to observe every thing which I have enjoin'd you: and be assured I shall be always with you to the end of the world."
    }
  },
  "Mark": {
    "1": {
      "1": "The beginning of the gospel of Jesus Christ the son of God.",
      "2": "It is written in the prophet, \"behold, I send my messenger before thy face, who shall prepare thy way before thee.",
      "3": "The voice of one crying in the wilderness, prepare ye the way of the Lord, make his paths straight.\"",
      "4": "accordingly, John baptized in the desart, and preach'd the baptism of repentance, for the remission of sins.",
      "5": "all Judea, and the inhabitants of Jerusalem, went out to meet him, and having confess'd their sins, he baptized them in the river Jordan.",
      "6": "now John was clothed with camels hair, with a leathern girdle about his waist: and his food was locusts and wild honey.",
      "7": "among other things he said, there comes one after me, who is superiour to me, I am not worthy to stoop down and untie his shoes.",
      "8": "I indeed have baptized you with water, but he shall baptize you with the effusion of the holy Ghost.",
      "9": "At that time Jesus came from Nazareth of Galilee, and was baptized by John in Jordan.",
      "10": "and as soon as he was got out of the water, he saw the heavens open, and the spirit lighting upon him, like a dove.",
      "11": "when this voice from heaven was heard, \"thou art my beloved son, in whom I am well pleased.\"",
      "12": "presently after the spirit convey'd him into the desart.",
      "13": "where he continued forty days, being tempted by Satan: and when he was among the wild beasts, angels ministred unto him.",
      "14": "But after John was put in prison, Jesus came into Galilee, spreading the good news of the kingdom of the Messiah.",
      "15": "\"the time, said he, is accomplish'd, and the kingdom of God is at hand: repent ye, and believe the gospel.\"",
      "16": "Now as he walked by the sea of Galilee, he saw Simon, and Andrew his brother, casting their net into the sea:",
      "17": "(for they were fishers) and Jesus said to them, follow me, and I will make you fishers of men.",
      "18": "immediately they quitted their nets, and followed him.",
      "19": "when he had gone a little further, he saw James the son of Zebedee, and John his brother, in the bark mending their nets, whereupon he called them:",
      "20": "and they left their father Zebedee in the ship with the people he had hired, and went after him.",
      "21": "As soon as they were come to Capernaum, he entred into the synagogue, and it being the sabbath, instructed them.",
      "22": "and they were astonished at his manner of preaching: for he spoke with an air of authority, and not as the Scribes.",
      "23": "now there was in their synagogue a demoniack, who cried out, ah,",
      "24": "what have we to do with thee, Jesus of Nazareth? art thou come to torment us? I know thee who thou art, the holy one of God.",
      "25": "and Jesus threatned him, be mute, said he, and come out.",
      "26": "and when the unclean spirit had thrown him into convulsions, with a loud cry, he came out of him.",
      "27": "at which they were all so amazed, that they ask'd one another, what's the meaning of all this? what new doctrine is here? for he commands with authority even the unclean spirits, and they obey him.",
      "28": "upon this his fame immediately spread abroad over all the region of Galilee.",
      "29": "As soon as they were come out of the synagogue, they went with James and John into the house of Simon and Andrew,",
      "30": "where Simon's wife's mother lay sick of a fever, who presently acquainted Jesus with it.",
      "31": "and he came, and taking her by the hand, lift her up; upon which the fever immediately left her, and she served them at table.",
      "32": "In the evening, when the sun was set, they brought to him many diseased, and several demoniacks.",
      "33": "the whole town being assembled before the door.",
      "34": "and he healed many that were variously affected with diseases, and cast out many demons, not allowing them to say that they knew him.",
      "35": "On the morrow rising up, while it was yet dark, he went out, and retired into a solitary place, where he prayed.",
      "36": "Simon, and the rest of his company, followed after him.",
      "37": "and when they had found him, they said, the people are seeking for you.",
      "38": "and he said unto them, let us go into the neighbouring villages, that I may preach there likewise, for that was the design of my coming.",
      "39": "and he preached in their synagogues throughout all Galilee, and cast out demons.",
      "40": "And there came a leper to him, who fell on his knees, and thus address'd him, \"if you will, you can heal me.\"",
      "41": "Jesus then mov'd with compassion, held out his hand, and touching him, said, I will, be thou healed.",
      "42": "and while he was speaking, the leprosy left him in an instant, and he was cur'd.",
      "43": "immediately Jesus sent him away, severely charging him, have a care,",
      "44": "said he, how you take the least notice of this to any man: but go, show your self to the priest, and offer for your cure what Moses commanded, that this may serve as a testimony against them.",
      "45": "but as soon as he was gone, he began freely to talk of it, and blazed it about every where, so that Jesus could not go publickly into the city any more, but stay'd in the out parts, which were not much frequented, where people came to him from every quarter."
    },
    "2": {
      "1": "Some time after he returned to Capernaum; upon the rumour that he was there,",
      "2": "so great a company assembled, that there was no room for them in the house, nor even about the door: and he preached the word unto them.",
      "3": "then they came and presented to him a paralytic, who had four men to carry him.",
      "4": "who finding it impossible to come nigh Him because of the press, uncovered the roof where He was: and when they had broken it up, they let down the cradle wherein the paralytic lay.",
      "5": "Jesus perceiving their faith, said to the sick of the palsy, son, thy sins are forgiven.",
      "6": "but there were certain of the Scribes sitting there, who were dissatisfied in their own minds, and said to themselves,",
      "7": "why doth this man speak such blasphemies? who can forgive sins but God?",
      "8": "and immediately Jesus perceiving by his spirit, that they made these secret reflections, said, why do you entertain such suggestions?",
      "9": "is it not as easy to say to the paralytic, thy sins are forgiven: as to say, arise, and take up your bed and walk?",
      "10": "however, to let you see that the son of man has power on earth to forgive sins, rise, said he, to the sick of the palsy,",
      "11": "'tis I command you, take up thy bed, and go to your home.",
      "12": "instantly he arose, took up the bed, and went out in the presence of them all; insomuch that they were all amazed, and glorified God, saying, we never saw any thing like this.",
      "13": "Another time as he was by the sea-side, the people came all crowding to him, and he instructed them.",
      "14": "as he passed along, he saw Levi the son of Alpheus, sitting at the custom-house, and said to him, follow me, accordingly he arose and followed him.",
      "15": "at length as Jesus sat at table in Levi's house, several publicans and loose people sat down likewise in company with Jesus, and his disciples: for a good number of them had followed him.",
      "16": "when the Scribes and Pharisees saw him eating with such a crew, they ask'd his disciples, what's the meaning that he is so familiar with people of such a wretched character?",
      "17": "Jesus hearing this, said to them, they that are in health, have no need of a physician, but they that are sick: I did not come to call the righteous, but sinners.",
      "18": "It was customary for the Pharisees, and the disciples of John, to fast; they came therefore and ask'd him, why do John's disciples, and the Pharisees fast so frequently, and not your disciples?",
      "19": "Jesus answered, can the bridemen fast, while the bridegroom is with them? as long as they have the bridegroom with them, they cannot fast.",
      "20": "but the time will come, when the bridegroom shall be taken away from them, and then shall they fast.",
      "21": "indeed no man ever sews a piece of new cloth on an old garment: because the new piece that is patch'd on, draws the old, and rends it still worse.",
      "22": "so no man pours new wine into old skins, for that would burst them, and then both would be lost: but new wine must be put into new skins.",
      "23": "Another time, as he was going through the corn-fields on the sabbath-day, his disciples as they pass'd along began to pluck the ears of corn.",
      "24": "upon which the Pharisees said to him, pray observe how they trespass on the sabbath-day.",
      "25": "but he replied, have ye never read what David, and the rest of the company did, when they were press'd with hunger?",
      "26": "how he went into the house of God in the days of Abiathar, who was afterwards high-priest, and did eat the shew-bread, giving some of it likewise to the company, though the law allow'd no body to eat of it but the priests.",
      "27": "adding this observation, \"the sabbath was made for man, and not man for the sabbath.\"",
      "28": "therefore the son of man has a power of dispensing with the law of the sabbath."
    },
    "3": {
      "1": "Another time he entred into the synagogue, when a man was there who had a withered hand.",
      "2": "the Pharisees watched Jesus, to see if he would heal him on the sabbath-day, that so they might accuse him.",
      "3": "he said then to the man who had the withered hand, rise and stand there in the midst.",
      "4": "and he ask'd them, is it allowed to do good, or to do mischief on the sabbath-days? to save life, or to kill? but they were very silent.",
      "5": "then he looking with indignation at those about him, being concern'd at their disingenuous perverse temper, he said to the man, stretch out your hand, which he did, and his hand become sound.",
      "6": "upon this the Pharisees withdrew, and immediately enter'd into a conspiracy with the Herodians to take away his life.",
      "7": "But Jesus retired with his disciples towards the sea: where a great multitude followed him from Galilee, from Judea,",
      "8": "from Jerusalem, and from Idumea, and the territory about Jordan, a considerable number of the inhabitants about Tyre and Sidon having heard of his great actions, came likewise to meet him.",
      "9": "wherefore, to avoid the inconveniences of the crowd, he order'd his disciples to get a small vessel ready to attend him.",
      "10": "for having healed abundance of people, all that were afflicted with any grievous distemper pressed upon him to touch him.",
      "11": "and when the impure spirits saw him, they threw themselves at his feet, crying out, \"thou art the son of God.\"",
      "12": "but he strictly charged them, not to make him known.",
      "13": "At length he went up a mountain, and having appointed a select company to attend him, they came to him.",
      "14": "then he chose twelve of them to be near his person, and afterwards to be gospel-missionaries.",
      "15": "with full power to heal diseases, and dispossess demons.",
      "16": "these were Simon, whom he sirnam'd Peter, James the son of Zebedee,",
      "17": "and John the brother of James, (whom he had named Boanerges, that is to say, sons of thunder.)",
      "18": "Andrew, Philip, Bartholomew, Matthew, Thomas, James the son of Alpheus, Thaddeus, Simon the Canaanite,",
      "19": "and Judas Iscariot, who betrayed him.",
      "20": "After this they went into an house, and the crowd press'd again upon them, so as to hinder them from taking their meal.",
      "21": "when his relations heard of this, they went to his relief, for it was said, he fainted away.",
      "22": "Some Scribes, who were come from Jerusalem, said, he is confederate with Beelzebub, the prince of the demons enables him to dispossess demons.",
      "23": "but calling them to him, he said by way of similitude, how can satan dispossess satan?",
      "24": "if a kingdom be divided against it self, that kingdom cannot last.",
      "25": "if a family be divided against it self, it is impossible for it to subsist.",
      "26": "so if satan rise up in opposition to his own interest, his power cannot subsist, but must entirely cease.",
      "27": "no one can enter into a strong man's house, and plunder his goods, unless the man be first secur'd.",
      "28": "I declare unto you, all the sins which men may commit, and whatsoever blasphemies they may utter, may be forgiven them.",
      "29": "but he that shall blaspheme against the holy Ghost, shall never be pardoned, but shall be obnoxious to eternal punishment.",
      "30": "this was in answer to their saying, he was influenc'd by an impure spirit.",
      "31": "In the mean time his brothers and his mother came there, and not being able to get within hearing,",
      "32": "for the crowd about him, they sent him word to come to them, and when they told him, your mother and brothers and sisters are here without enquiring for you,",
      "33": "He answer'd, who is my mother? who are my brothers?",
      "34": "and casting his eyes round the company, there, said he, are my mother and my brothers.",
      "35": "for he that does the will of God, he is my brother and sister and mother."
    },
    "4": {
      "1": "He began again to teach by the sea-side: but there was so great a crowd gathered about him, that he was oblig'd to go into a ship, where he sat down, and stay'd on board while the people stood on the shore.",
      "2": "then he addressed himself to them in many parables, and thus began his instructions.",
      "3": "give your attention to what I say, a sower went out to sow: as he sowed,",
      "4": "some of the seed happened to fall by the wayside, which the birds light upon, and devoured.",
      "5": "some fell on stony ground, where it had not much earth, and it soon sprang up, for want of a sufficient depth of earth.",
      "6": "but when the sun was up, it was scorched, and for want of root, withered away.",
      "7": "some fell among thorns, and the thorns grew up, and choaked it, so that it yielded no fruit.",
      "8": "but part of it fell on good ground, which sprang up, and grew so fruitful, that some grains produced thirty, others sixty, and some an hundred.",
      "9": "he that hath ears to hear, said he, let him hear.",
      "10": "And when he was in private, the twelve, and some of his disciples asked him the meaning of the parable.",
      "11": "he answered, you are admitted into the secret of the gospel-dispensation: but to unbelievers every thing is couch'd in parables; because,",
      "12": "tho' they see, they will not perceive, and tho' they hear they will not understand: as if they were afraid of parting with their vices, in order to be pardoned.",
      "13": "but if, said he, you don't comprehend this easy parable, how can ye understand any of the rest?",
      "14": "the sower is he that soweth the word.",
      "15": "they who receiv'd seed by the wayside, are those in whom the word is sown, who no sooner have heard it, but satan comes and takes away the word that was sown in their hearts.",
      "16": "in like manner, they who receive seed on stony-ground, are such as upon hearing the word, do immediately receive it with joy.",
      "17": "but having no root at the bottom, they are only occasional professors, for if they meet with any trouble or persecution upon account of the word, immediately they revolt.",
      "18": "as for those, who receive seed as among thorns: they are such as hear the word.",
      "19": "but the cares of this life, the deceitful love of riches, and a crowd of different passions, stifle the word, and it becomes unfruitful.",
      "20": "they who receive seed as on good ground, are such as hear the word and entertain it, and bring forth fruit, some in one degree, and some in another.",
      "21": "Again he said, is a lamp ever brought to be put under a bushel, or under a bed? or to be set on a stand?",
      "22": "for there is nothing conceal'd but what shall be made manifest: nor was any thing kept secret, but in order to be divulged.",
      "23": "if any man have ears to hear, let him hear.",
      "24": "And consider, said he, how you hear; for in proportion as you weigh what is communicated to you, new light shall be given:",
      "25": "for he that makes use of what he has shall have more, but he that does not, shall be stript of what he has.",
      "26": "Again, he said, the state of the gospel is like that of the grain, which a man sows in his land:",
      "27": "however he takes his repose by night, or is employ'd by day, the grain shoots up and grows without his inspection.",
      "28": "for the earth spontaneously produces, first the blade, then the ear, after that the grain of corn in the ear.",
      "29": "but as soon as the fruit is ripe, the sickle is applied, because the harvest is come.",
      "30": "Again he said, to what shall we compare the state of the gospel? or by what parable shall we represent it?",
      "31": "it is like a grain of mustard-seed, which when sown in the earth, is less than any other grain that is sown there.",
      "32": "but after it is sown, it grows up, and becometh larger than other plants of the pulse kind, and shooteth out its branches so high, that the fowls of the air may lodge under its shadow.",
      "33": "Thus he instructed them by such a variety of parables as were adapted to their capacity.",
      "34": "his stile in publick was figurative, but he explain'd every thing to his disciples in private.",
      "35": "The same day in the evening, he said to them, let us cross over to the other side of the lake.",
      "36": "when they had dismiss'd the people, the bark he was in, set sail, in company with other small barks.",
      "37": "at length a violent storm ensued, and the waves beat into the ship, that it began to fill,",
      "38": "whilst Jesus was at the stern, asleep on a pillow: upon which they awak'd him, crying out, master, have you so little concern to let us sink? then he rose,",
      "39": "and rebuked the wind, hush, said he, and be still, immediately the wind subsides, and a settled calm ensued.",
      "40": "why, said he, are ye so frighted? are ye still so void of faith?",
      "41": "and they were exceedingly afraid, and said to one another, who can this be, that even the wind and the sea obey him?"
    },
    "5": {
      "1": "They arrived then to the other side of the sea, in the country of the Gadarenes.",
      "2": "and as soon as Jesus was come out of the ship, he met a demoniack, who came from among the tombs, where he haunted,",
      "3": "no man being able to confine him, no not with chains:",
      "4": "for having been often bound with fetters and chains, he had wrench'd his chains, and broke his fetters, so that no body could tame him.",
      "5": "night and day he was in the mountains, howling among the tombs, and hacking his flesh with flints.",
      "6": "but when he saw Jesus afar off, he ran and prostrated himself before him.",
      "7": "and crying with a loud voice, said, \"what injury have I done you, Jesus, thou son of the most high God? I adjure thee by God, not to torment me.\"",
      "8": "(for Jesus had said to him, \"come out of the man, thou impure spirit.\")",
      "9": "and Jesus asked him, what is thy name? my name is legion, answered he: for we are many.",
      "10": "and he was very importunate with Jesus not to drive them away from that country.",
      "11": "now there was a great herd of swine feeding upon the mountain;",
      "12": "and all the demons intreated him, saying, \"send us to the swine, that we may enter into them.\"",
      "13": "Jesus immediately gave them leave, and the impure spirits quitting the possessed, entred into the swine, and the whole herd, which were about two thousand, ran down a precipice into the sea, and were there stifled.",
      "14": "then they that fed the swine fled, and told the news to town and country, and they went out to see what had been done.",
      "15": "when they were come to Jesus, and saw him that had been possessed with the legion of demons, sitting in his clothes, and in his right mind, they were afraid.",
      "16": "and when the eye-witnesses had related what had pass'd with respect to the demoniack, and to the swine:",
      "17": "they intreated him to withdraw from their territories.",
      "18": "as he was embarking, the late demoniack desired, that he might be with Jesus.",
      "19": "however, Jesus refused him, and said, go home to thy friends, and tell them what great things the Lord hath done for thee, and how he hath had compassion on thee.",
      "20": "and he departed, and published in Decapolis, what Jesus had done for him: and all were filled with admiration.",
      "21": "When Jesus had repassed in the vessel to the other side, a crowd of people gathered about him, while he was nigh the sea.",
      "22": "when one of the rulers of the synagogue, Jairus by name, came, and as soon as he saw him, fell at his feet,",
      "23": "and earnestly intreated him, saying, \"my little daughter is at the last extremity, pray come and lay thy hands on her, that she may be healed, and live.\"",
      "24": "so Jesus went with him, attended by a great crowd, that press'd about him.",
      "25": "Now there was a woman, who had been affected with an hemorrhage twelve years:",
      "26": "having suffered much from several physicians, she had spent all her fortune, and instead of being any thing the better, she rather grew worse.",
      "27": "but having heard of Jesus; she came behind him in the crowd, and touched his garment.",
      "28": "for said she, if I do but touch his clothes, I shall be cured.",
      "29": "and immediately the source of her disorder was dried up: and she sensibly perceived she was healed of that indisposition.",
      "30": "Jesus conscious of the influence he had exerted, immediately turned towards the crowd, and said, who touched my clothes?",
      "31": "his disciples replied, you see the multitude press about you, and do you ask, who touched you?",
      "32": "however, he looked about to see who it was.",
      "33": "then the woman, conscious of what had been effected in her, came trembling with fear, and falling down before him, confess'd the whole truth.",
      "34": "and he said to her, daughter, thy faith hath saved thee; go in peace, entirely freed from your indisposition.",
      "35": "Before he had done speaking, messengers came from the ruler of the synagogue's house, who said, \"your daughter is dead, why do you give the master any further trouble?\"",
      "36": "Jesus, upon hearing that, immediately said to the ruler of the synagogue, \"be not afraid, only believe.\"",
      "37": "and he suffered no man to follow him, except Peter, and James, and John the brother of James:",
      "38": "being come to the house of the ruler of the synagogue, and seeing a tumultuous crowd of people weeping and howling,",
      "39": "at his going in he said to them, what's the meaning of this uproar, what do you weep for? the damsel is not dead, but asleep.",
      "40": "upon which they fell a laughing: however, having turned them all out, and taking with him the father and the mother of the damsel, and those that had accompany'd him, he entred in where the damsel was lying.",
      "41": "then taking her hand, he said to her, Talitha cumi, that is to say, damsel, arise, 'tis I command you.",
      "42": "immediately the damsel arose, and walked, for she was twelve years of age: and they were struck with astonishment.",
      "43": "but he strictly charged them not to mention it to any one, and order'd something should be given her to eat."
    },
    "6": {
      "1": "Jesus leaving that place, went into his own country, attended by his disciples.",
      "2": "when the sabbath was come, he preach'd in the synagogue, to the great astonishment of many, who upon hearing his discourse, said, how came he by all this? what strange endowment of knowledge is this, that he should work such miracles?",
      "3": "is not he the carpenter, the son of Mary, the brother of James and Joses, of Juda and Simon? are not these his sisters, who are here with us? and they were scandalized at him.",
      "4": "but Jesus said to him, a prophet is never despis'd, except in his own country, among his own kindred, and in his own family:",
      "5": "so that excepting the cure of a few sick by the imposition of hands, he would not work any miracle there,",
      "6": "they were so marvellously incredulous, so that He went all about to teach in the neighbouring villages.",
      "7": "Now having called the twelve, he sent them out by two and two, giving them power to exorcize spirits:",
      "8": "he order'd them to take nothing for their journey, but a single staff, no scrip, no bread, nor money in their purse:",
      "9": "to have but one pair of shoes, and but one coat.",
      "10": "whatever house you enter into, said he, there abide, till you leave the place.",
      "11": "wherever they shall refuse to entertain you, or to hear you, at your departure shake off the dust of your feet, as a testimonial against them. I assure you, the people of Sodom and Gomorrha shall be treated with less severity in the day of judgment, than that city.",
      "12": "then they departed, and call'd upon all to repent.",
      "13": "they dispossess'd a great number of demons, many, that were sick, they anointed with oil, and restor'd their health.",
      "14": "In the mean time king Herod heard of Jesus, whose name was now celebrated, and he said, John the Baptist is risen from the dead, no wonder then that he works miracles.",
      "15": "others said, 'tis Elias, others, 'tis a prophet, or one equal to a prophet.",
      "16": "but Herod, from what he had heard, said, 'tis John himself, whom I caused to be beheaded, who is risen from the dead.",
      "17": "for Herod had given orders to seize John, and had confin'd him in prison, to gratify Herodias, his brother Philip's wife, whom he had married;",
      "18": "upon which John told him, \"it is not lawful for you to have your brother's wife.\"",
      "19": "which Herodias resented, and form'd a design against his life, but could not execute it;",
      "20": "because Herod had a respect for John, knowing him to be a very honest good man, and therefore protected him; having reform'd many things upon his remonstrances, which he us'd to receive very graciously.",
      "21": "however, a favourable opportunity happen'd for her, upon Herod's making an entertainment the birth-night, for all the great officers of the court, and army, and persons of the first distinction in Galilee.",
      "22": "for Herodias made her appearance there, and danc'd with such an engaging air in the eye of Herod, as well as of all the company, that the king thus addrest himself to the young lady, \"ask of me whatever you please, and it shall be granted.\"",
      "23": "nay, he ratified his promise with an oath, \"I will give you whatever you require, said he, tho' it be even the half of my kingdom.\"",
      "24": "then she withdrew, and said to her mother, what shall I ask? the head of John the Baptist, said she.",
      "25": "upon which she instantly fled to the king, and said, I desire to have John the Baptist's head brought hither immediately in a charger.",
      "26": "at this the king was exceedingly concern'd; however, in regard to his oath, and to those who were at table with him, he would not refuse her;",
      "27": "but immediately dispatch'd the proper officer with orders to bring the head of John the Baptist.",
      "28": "accordingly he went, and beheaded him in the prison, and bringing the head in a charger, he presented it to the young lady, who gave it to her mother:",
      "29": "of which John's disciples being inform'd, they came to fetch his corps, which they laid in a sepulchre.",
      "30": "Now the apostles met together in a body before Jesus, and gave him a full account, both of what they had done, and what they had taught.",
      "31": "then Jesus said to them, come, let us retire privately to some place of solitude, to repose your selves a while, for such a crowd of people were continually coming and going, that they had not even time to eat.",
      "32": "so they privately set sail for the desart (of Bethsaida.)",
      "33": "but the people saw them embark, and many perceiving where they were bound, they ran thither a foot from all parts: and arrived at the place, before the passengers were come.",
      "34": "so that when Jesus landed, he found there a numerous assembly: which rais'd his compassion, because they were like so many sheep straggling without a pastor, whereupon he gave them various instructions.",
      "35": "but as the day was far advanc'd, his disciples came to him, and said, this is a desart place, and it is now late.",
      "36": "dismiss the company, that they may go to the neighbouring farms and villages to buy provisions, for they have nothing to eat.",
      "37": "Jesus replied, do you your selves give them something to eat, shall we go then, said they, to purchase bread, to the value of two hundred denarii, for them to eat?",
      "38": "go see, said he, how many loaves you have: and having examin'd, they told him, five, and two fishes.",
      "39": "then he order'd the people to sit down in distinct companies upon the green grass.",
      "40": "and they sat down in several divisions, some consisting of an hundred, and some of fifty.",
      "41": "Jesus then having taken the five loaves and the two fishes, look'd up to heaven and gave thanks; then breaking the loaves, he gave them to his disciples to distribute among the people: for whom he likewise divided the two fishes.",
      "42": "so that they all eat a sufficient share,",
      "43": "though the fragments of bread they took up, with what remain'd of the fishes, amounted to twelve baskets full;",
      "44": "the company that were entertain'd being about five thousand men.",
      "45": "Soon after Jesus obliged his disciples to embark for Bethsaida, on the opposite shore, while he was dismissing the people.",
      "46": "and when they had taken their leave, he retired to a mountain to pray.",
      "47": "It was now late in the evening, and the bark in full sea, when Jesus, who was ashore all alone,",
      "48": "perceived his disciples had much ado to bear up against the wind, which was contrary; about the fourth watch of the night, he came up, and would have pass'd by them.",
      "49": "when they saw him walking upon the sea, they thought it was an apparition,",
      "50": "for they all saw him, and were greatly terrified, but at the instant Jesus spoke to them, and said, take courage, it is I, don't be afraid.",
      "51": "and as soon as he was got aboard, the wind ceased; which still encreas'd their astonishment and admiration:",
      "52": "for they were so stupid, they did not comprehend the miracle of the loaves.",
      "53": "Being got to the other side of the lake, they came to the country of Gennasereth, where they landed.",
      "54": "no sooner were they ashore, but the people, who presently perceiv'd it was Jesus,",
      "55": "came flocking from all quarters, carrying their sick on their beds to the places where they heard he was:",
      "56": "and to whatever cities, towns, or villages he went, they expos'd the sick in the publick streets, entreating him, they might but touch the border of his garment; for as many as did so, were recover'd."
    },
    "7": {
      "1": "The Pharisees, and certain Scribes from Jerusalem, came in a body to Jesus;",
      "2": "when observing that some of his disciples were eating with profane hands, that is, without having wash'd them, they found fault.",
      "3": "for the Pharisees, and the Jews in general, in pursuance of their antient traditions, never eat till they have wash'd their hands up to their elbows.",
      "4": "nay, when they have been at any publick place, they never eat till they have washed, they observe besides several traditions, such as the washing of cups, pots, brass vessels, and beds.",
      "5": "the Pharisees, and Scribes therefore ask'd Jesus, why don't your disciples observe the tradition of the antients? why do they take their meals without washing their hands?",
      "6": "Jesus answered, to such hypocrites as you may well be applied those words of the prophet Esaias, \"this people honour me with their lips, but their heart is far from me.",
      "7": "in vain do they worship me, teaching for doctrines the institutions of men.\"",
      "8": "for laying aside what is of divine appointment, you stick to their human traditions, about the washing of pots, and cups, and many other the like practices.",
      "9": "You are in the right, said he, to abolish the laws of God, to make way for such traditions.",
      "10": "Moses said, \"honour thy father and thy mother;\" and, if any one speak contemptibly of his father, or his mother, let him be put to death.",
      "11": "but your doctrine is this, if any one shall tell his father or his mother, that what he could bestow for their relief, is corban, that is, to be given to the temple;",
      "12": "you discharge him from the obligation of doing any thing for his father or his mother.",
      "13": "by such traditions, and such a number of practices, as you have settled, the word of God is stript of all its authority.",
      "14": "Then Jesus having called all the people to him, said, attend every one of you, and understand.",
      "15": "there is nothing from without, that entring into a man can defile him: but that which originally proceeds from the man, is what defiles him.",
      "16": "he that hath ears to hear, let him hear.",
      "17": "When he withdrew from the people into the house, his disciples ask'd him the meaning of that maxim.",
      "18": "and he said, are you likewise so void of understanding? don't you perceive that what passes from without into a man cannot defile him?",
      "19": "because that does not enter into his heart, but into the belly, whence it is discharg'd, the purest part of the food being left for nutrition.",
      "20": "but, said he, that which proceeds from a man, is what defiles him:",
      "21": "for from within, from the heart of man proceed wicked designs, adulteries, fornications, murders; thefts,",
      "22": "avarice, malice, fraud, impudence, envy, scandal, pride, vanity.",
      "23": "all these vices come from within, and are what defile the man.",
      "24": "Jesus leaving that place, went towards the frontiers of Tyre and Sidon; and entring into a house, desired to let nobody know it; but he could not be conceal'd.",
      "25": "for a woman, whose child was possess'd with an impure spirit, having heard of him, found him out, and throwing herself at his feet,",
      "26": "entreated him to force the demon out of her daughter; now the woman was a Greek, a Syrophenician by nation.",
      "27": "Jesus therefore said to her, let the children first be satisfy'd; for it would not be decent to take the children's bread, and throw it to puppys.",
      "28": "she answer'd, true, Lord, yet puppys eat of the crumbs, which children drop under the table.",
      "29": "then said Jesus to her, for this expression, go thy way, the demon has left your daughter.",
      "30": "accordingly she went home, where she found that the demon was indeed gone out of her daughter, and she was lying on the bed.",
      "31": "Jesus then quitting the confines of Tyre and Sidon, and passing to the confines of Decapolis, came back to the sea of Gallilee.",
      "32": "and they presented to him a deaf man, that had an impediment in his speech, desiring he would lay his hands upon him.",
      "33": "Jesus taking him aside from the crowd, spit upon his fingers, and applied them to the ears and to the tongue of the deaf man.",
      "34": "then looking up to heaven, with a sigh, he said, Ephphata, that is, be open:",
      "35": "and his Ears were instantly opened, his tongue was loosen'd, and he spoke freely.",
      "36": "and Jesus charg'd them not to mention it to any one; but the more be enjoin'd them, the more they publish'd it.",
      "37": "for they were transported with admiration, and said, all his actions are beneficent! he gives hearing to the deaf, and speech to the dumb."
    },
    "8": {
      "1": "At that time, as the company were very numerous, and had nothing to eat, Jesus called his disciples, and said,",
      "2": "I am concern'd for this people, they have been with me now three days without having had any thing to eat.",
      "3": "if I send them home fasting, they will faint by the way: for some of them are come very far.",
      "4": "his disciples answer'd, how is it possible here in the desart to furnish bread enough for all this company?",
      "5": "he ask'd them, how many loaves have ye?",
      "6": "seven, said they, then he order'd the people to sit down on the ground: and taking the seven loaves, he gave thanks, then broke them and gave them to his disciples to distribute among the people, which they accordingly did.",
      "7": "and there being a few small fishes, he gave thanks, and order'd them to be distributed.",
      "8": "so they all eat and were satisfied, the broken meat that was left amounting to seven baskets.",
      "9": "now they that had eaten were four thousand: and then he dismissed them.",
      "10": "Soon after he and his disciples embark'd, and arrived in the district of Dalmanutha.",
      "11": "there the Pharisees being come, they began to dispute with him, and to try him, desir'd he would work some miracle in the sky.",
      "12": "but Jesus fetching a deep sigh, said, why does this generation require a sign? I assure you, they shall have none.",
      "13": "then leaving them he went aboard again, and pass'd to the other side.",
      "14": "Now the disciples had forgot to take bread, and had but one loaf aboard with them.",
      "15": "as he was then directing them diligently to beware of the leaven of the Pharisees, and of the leaven of Herod,",
      "16": "they said to one another, this is because we did not take bread: which Jesus perceiving,",
      "17": "said, why do you trouble your heads about your having no bread? are you yet so void of sense, and understanding? are your minds so blinded?",
      "18": "have you eyes, and yet don't see? have you ears, and yet not hear? have you lost your memory too?",
      "19": "when I divided the five loaves among five thousand people, how many baskets full of fragments did you take away? they answer'd, twelve.",
      "20": "and when I divided the seven loaves among four thousand, how many baskets full of fragments did you carry away? they answered, seven.",
      "21": "don't you yet, said he, comprehend my meaning?",
      "22": "Afterwards Jesus went to Bethsaida, where they presented to him a blind man, whom they entreated Jesus to touch.",
      "23": "then taking the blind man by the hand, he led him out of town, when applying his spittle to the man's eyes, and laying his hands upon him, he ask'd if he saw any thing.",
      "24": "so looking up, he said, I see men; for by their walking I distinguish them from trees.",
      "25": "then he put his hands upon his eyes, and made him look again, and his sight was so well recovered, he could see distinctly.",
      "26": "so he sent him home, with a charge not to go into the town, nor mention it to any body belonging to that place.",
      "27": "From thence Jesus went attended with his disciples to the villages of Cesarea Philippi, and ask'd them by the way, who do they say I am?",
      "28": "they answered, some say you are John the Baptist; others, Elias; and others, one of the prophets.",
      "29": "but who, said he, do you take me to be? Peter answered, you are the Messiah:",
      "30": "upon which he gave them a severe charge, not to say that of him to any man.",
      "31": "At length he began to inform them, that the son of man should suffer many indignities, be rejected by the chief priests, Scribes, and senators, be even put to death, and after three days should rise again.",
      "32": "and this he said in such an undisguised manner, that Peter took him aside, and pretended to reprimand him.",
      "33": "but Jesus return'd, and looking upon his disciples, he gave Peter this rebuke, be gone, thou adversary, your views are all worldly, regardless of what is divine.",
      "34": "Then addressing himself to the people, and his disciples, he said, he that desires to be under my conduct, let him renounce himself, and follow me.",
      "35": "for he that would save his life, shall lose it; and he that would lose his life out of love to me and the gospel, he shall save it.",
      "36": "what advantage is it for a man to gain the whole world with the loss of his life?",
      "37": "or what would not a man bestow to preserve himself?",
      "38": "whosoever therefore shall be asham'd of me, and of my doctrine in this degenerate and corrupted age, of him likewise shall the son of man be asham'd, when he shall come with the glory of his father, accompanied with holy angels."
    },
    "9": {
      "1": "I declare unto you, said he, that some of you here present shall not die, till they see the kingdom of the Messiah usher'd in with power.",
      "2": "Six days after Jesus took Peter, James and John, and accompanied them up a high mountain in private; and was transfigured in their presence.",
      "3": "his raiment was of an exceeding bright whiteness, like that of snow, and such as no fuller upon earth could imitate.",
      "4": "Moses and Elias likewise appear'd, and were in conference with Jesus.",
      "5": "then Peter thus address'd himself to Jesus, master, it is proper for us to be here: let us make therefore three tabernacles, one for you, one for Moses, and one for Elias.",
      "6": "for he knew not what he said, they were all so frightned.",
      "7": "then a cloud surrounded them, and a voice from the cloud, said, \"this is my beloved son, hear him.\"",
      "8": "and instantly looking round about, they did not see any other person but Jesus with them.",
      "9": "as they were going down the mountain, he order'd them not to tell any body what they had seen, till the son of man was raised from the dead:",
      "10": "an expression which they dwelt upon, asking one another the meaning of \"till he was raised from the dead.\"",
      "11": "At length they started this question, why do the Scribes say, that Elias must first come?",
      "12": "it is true, said he, that Elias must come beforehand to establish every thing, and that it was predicted of him, as well as of the son of man, that he should suffer very much, and be treated with contempt.",
      "13": "but I tell you, that Elias is already come, as it was foretold; and they have treated him at their discretion.",
      "14": "When he was come to the other disciples, he found a great crowd about them, and the Pharisees disputing with them.",
      "15": "as soon as they saw him, they were over-joyed, and ran to salute him.",
      "16": "then he ask'd the Scribes, what were you debating with them?",
      "17": "and one of the crowd answer'd, master, I have brought to you my son, who is possess'd with a dumb spirit,",
      "18": "which no sooner comes on him, but it throws him down: then the child foams, gnashes his teeth, and grows meager.",
      "19": "then said Jesus, incredulous people, how long shall I be with you? must I be always assisting you? bring him before me.",
      "20": "so he was brought to him, and as soon as he saw him, the spirit threw him into convulsions, and he fell upon the ground, where he wallowed foaming.",
      "21": "Jesus then asked the father, how long is it since this befel him? from his infancy, said the father.",
      "22": "it has frequently thrown him into the fire, and into the water, to the hazard of his life; if therefore you can do any thing, have compassion on us, and help us.",
      "23": "Jesus said to him, provided you can believe, there is nothing but what may be effected for those that believe.",
      "24": "immediately the child's father cryed out with tears, I do believe, oh supply the defect of my faith.",
      "25": "Jesus observing the people came crowding to him, rebuked the evil spirit, saying, thou dumb and deaf spirit come out of the child, never to enter more, it is I command it.",
      "26": "and the spirit came out of him, having made him roar, and thrown him into such agonies, that he became like one that was dead, and many were of opinion he actually was so.",
      "27": "but Jesus taking him by the hand, raised him up, and he was perfectly recovered.",
      "28": "now when Jesus was retired to his own house, his disciples asked him in private, why could not we cast this spirit out?",
      "29": "Jesus answered, such a miracle is not effected but by prayer and fasting.",
      "30": "Having left that place, they went a private way through Galilee: for he was willing to be conceal'd.",
      "31": "in the mean time he gave his disciples this intimation, \"the son of man is going to be delivered up into the hands of men, who will put him to death, and three days after he is put to death he shall rise again.\"",
      "32": "but they did not comprehend the meaning, and were ashamed to ask him about it.",
      "33": "At length, he arrived at Capernaum, where being in his own house, he asked his disciples, what were you disputing about by the way?",
      "34": "at which they were silent, for upon the road they had disputed about precedency.",
      "35": "then sitting down, he address'd himself to the twelve, saying, he that would be the first, must be the last of all, and the servant of all.",
      "36": "then taking a little child, he set him down before them; and embracing him in his arms, he said to them,",
      "37": "whoever receives such a child as this upon my account, receives me; and he that receiveth me, does not so properly receive me, as the commands of him that sent me.",
      "38": "Upon this occasion John address'd himself to Jesus, saying, master, we saw a man casting out demons in your name, tho' he did not belong to us, for which reason we opposed him.",
      "39": "but Jesus said, do not oppose him: for no man can speak evil of me, at the same time he works a miracle by virtue of my name.",
      "40": "such a one is not against us, but for us.",
      "41": "and whoever he be that shall give you a cup of water, as being the disciples of Christ, I assure you, he shall not lose his reward.",
      "42": "but if any one shall cause the meanest of those, who believe in me, to transgress, it had been better for him that a milstone were hanged about his neck, and he were thrown into the sea.",
      "43": "if even thy hand should make thee transgress, saw it off, and cast it away, it is better for thee to enter into life maimed, than to have both hands and go into Gehenna, the unextinguishable fire:",
      "44": "where their worm does not die, and the fire is not extinguished.",
      "45": "and if thy foot make thee transgress, saw it off, it is better for you to enter into life, tho' lame, than to have both feet, and be thrown into Gehenna, the unextinguishable fire:",
      "46": "where their worm does not die, and the fire is not extinguished.",
      "47": "and if your eye make you transgress, pull it out; it is better for you to enter into the kingdom of God, with but one eye, than to have two, and be thrown into the Gehenna of fire: where the worm does not die,",
      "48": "and the fire is not extinguished.",
      "49": "such a one shall be consumed by fire, but the offering that is salted shall be preserv'd from corruption.",
      "50": "salt is good, but if the salt become insipid, how shall it recover its savour? don't lose your seasoning, nor your peaceable behaviour to one another."
    },
    "10": {
      "1": "Jesus departed from thence, and went towards the confines of Judea, thro' the country beyond Jordan: where the people resorting to him again, he renewed his instructions to them as usual.",
      "2": "then the Pharisees came and propos'd to him this insnaring question, is it lawful for a man to repudiate his wife?",
      "3": "to which he answered, what direction did Moses give you?",
      "4": "Moses, said they, allowed a bill of divorce, and so to dismiss her.",
      "5": "but Jesus answered them, it was out of regard to your untractable temper, that Moses gave you this permission.",
      "6": "for in the beginning of the world God formed them male and female.",
      "7": "\"wherefore, 'tis said, a man shall leave his father and mother, and cleave to his wife, and they two shall be one flesh.\"",
      "8": "consequently they are no longer two, but one person.",
      "9": "let no man therefore separate what God has designed to be one.",
      "10": "When they were in the house, the disciples asked him again concerning this matter, and he said to them,",
      "11": "whoever repudiates his wife and marries another, commits adultery against her:",
      "12": "and if a woman quits her husband and is married to another, she committeth adultery.",
      "13": "Then they brought young children to him, that he might lay his hands upon them: but his disciples rebuked those that presented them.",
      "14": "which Jesus observing was much displeas'd with them, and said, suffer little children to come unto me, do not hinder them: for of such is the kingdom of God.",
      "15": "I declare unto you, he that shall pretend to be admitted into the kingdom of God, and has not the temper of a little child, shall not enter therein.",
      "16": "then he embraced them, and laying his hand upon them, he gave them his blessing.",
      "17": "When he was set out upon his journey, there met him one, who kneeling down before him, said, good master, what must I do to inherit eternal life?",
      "18": "Jesus said to him, why do you call me good? there is but one, who is good, that is God.",
      "19": "you know the commandments, \"do not commit adultery, do not kill, do not steal, do not bear false witness, defraud not, honour your father, and mother.\"",
      "20": "to which he answered, master, said he, all these precepts have I observed from my youth.",
      "21": "then Jesus looking upon him with a favourable eye, said, there is one thing still to be done; go, sell all your estate, and give it to the poor, and you shall have treasure in heaven; then come, take up the cross, and follow me.",
      "22": "but he was troubled at this answer, and went away very sorrowful, for he had a great estate.",
      "23": "then Jesus looking round about, said to his disciples, how difficult a thing is it for those who have riches to enter into the gospel kingdom!",
      "24": "at this expression the disciples were much surpriz'd, but Jesus reassum'd the discourse, and said, how difficult a thing is it for those, who place their trust in riches, to enter into the divine kingdom?",
      "25": "it is easier for a cable to pass thro' the eye of a needle, than for such a rich man to enter into the divine kingdom.",
      "26": "at this they were more amazed than before, and said to one another, how then can such a man be saved?",
      "27": "but Jesus casting his eye upon them, said, what is impossible to men, is not so to God; for to God all things are possible.",
      "28": "Then Peter thus address'd himself to Jesus, you see we have left every thing to follow you.",
      "29": "Jesus answered him, I declare unto you, there is not a man who has forsaken his house, or brethren, or sisters, or father, or mother, or wife, or children, or lands, out of love to me and to the gospel,",
      "30": "but shall receive at present in this age, what will be a hundred times better to him, than houses, and brethren, and sisters, and mothers, and children, and lands, tho' with persecution: and in the age to come eternal life.",
      "31": "but they that are first shall be last, and the last shall be first."
    }
  }
}