{
  "Genesis": {
    "1": {
      "1": "In the beginning God created the Heavens and the Earth.",
      "2": "The Earth was chaos and empty and darkness on the faces of the depths and the Spirit of God hovered on the faces of the waters.",
      "3": "And God said, “The light shall be”, and the light was.",
      "4": "And God saw the light that it is beautiful and God separated between the light unto the darkness.",
      "5": "And God called the light the day, and the darkness he called the night, and it was evening and it was dawn, day one.",
      "6": "And God said, “The sky shall be in the middle of the waters, and will be separating between the waters unto the waters.”",
      "7": "And God made the firmament, and it separated between the waters lower than the sky and between the waters that were higher than the sky, and it was in this way.",
      "8": "And God called the sky, Heaven; and it was evening and it was dawn, day second.",
      "9": "And God said, “The waters shall be gathered that are lower than Heaven to one region, and the dried land shall appear”, and it was in this way.",
      "10": "And God called the dried land, Earth, and the assembly of waters he called, the Seas, and God saw that it was excellent.",
      "11": "And God said, “The Earth shall bring forth new grass, grass that seeds seed for its kind, and the tree of fruit that makes fruit for its kind, of its planting inside it on the Earth”, and it was in this way.",
      "12": "And the Earth brought out new grass, grass that seeds the seed for its kind, and the tree that makes the fruit of its planting inside it, for its kind, and God saw that it was pleasing.",
      "13": "And it was evening, and it was dawn, day third.",
      "14": "And God said, “Lights shall be in the firmament of Heaven to distinguish between daytime and night and they shall be for signs and for times and for days and for years:",
      "15": "And they shall be giving light in the firmament of Heaven to give light on the Earth”, and it was in this way.",
      "16": "And God made two great lights: a great light for a ruler of daytime, and one little light for a ruler of the night, and the stars.",
      "17": "And God gave them in the firmament of Heaven to give light on the Earth,",
      "18": "And to rule by day and by night and to separate between the light unto the darkness, and God saw that it was good.",
      "19": "And it was evening, and it was dawn, day fourth.",
      "20": "And God said, “Swarmers shall swarm the waters, the living soul, and the bird will fly above the Earth, above the face of the firmament of Heaven.”",
      "21": "And God created the great Dragon and every living soul, swarmers that made the waters swarm with their kinds, and every bird of the wing with its kind, and God saw that it was beautiful.",
      "22": "And God blessed them and said to them, “Be fruitful and multiply and fill the waters that are in the Seas, and the bird will increase in the earth.”",
      "23": "And it was evening, and it was dawn, day fifth.",
      "24": "And God said, “The Earth shall produce the living soul with its genus, beast, and creepers, and the beast of the Earth with its kind”, and it was in this way.",
      "25": "And God made the animal of the Earth with its genus, and the cattle with its genus, and every creeper of the Earth with its kind, and God saw that it was excellent.",
      "26": "And God said, “We shall make men in our image, according to our form, and they shall rule among the fish of the Sea, and among the birds of Heaven, and among cattle, and among all animals of the Earth, and among all creepers that creep on the Earth.”",
      "27": "And God created Adam in his image; in the image of God He created him; male and female He created them.",
      "28": "And God blessed them and God said to them, “Be fruitful and multiply, and fill the Earth, and subdue it, and rule over the fish of the Sea, and over the fowl of Heaven, and over cattle, and over all animals that creep on the Earth.”",
      "29": "And God said, “Behold, I have given to you all grass of the seed that bears seed on the face of all the Earth, and every tree that has in itself the fruit of the tree, of its seed, bearing seed; you shall have it for food.",
      "30": "And every animal of the wilderness and every bird of Heaven and for everything that swarms on the Earth that has in it the living soul and all green grass for food”, and it was so.",
      "31": "And God saw everything that he had made, and behold, it was very pleasing, and it was evening and it was dawn, the sixth day."
    },
    "2": {
      "1": "And they completed Heaven and Earth and all their mighty works.",
      "2": "And in the sixth day, God finished his works that he made, and he was refreshed in the seventh day from all his works that he had made.",
      "3": "And God blessed the seventh day and he hallowed it, because in it he rested from all his works that God created to make.",
      "4": "These are the generations of Heaven and of Earth when they were created, in the day that LORD JEHOVAH God made the Heavens and Earth,",
      "5": "And there were no trees of the field yet in the Earth, and no grass of the field had yet grown, because LORD JEHOVAH God had not sent down rain on the Earth, and there was no Adam to work in the soil.",
      "6": "And a spring did rise up from the Earth and did give drink to all the face of the Earth.",
      "7": "And LORD JEHOVAH God formed Adam of the dust from the soil, and breathed into his face the breath of life, and Adam was a living soul.",
      "8": "And LORD JEHOVAH God planted Paradise in Eden from the first and he put there Adam whom he formed.",
      "9": "And LORD JEHOVAH God made to grow from the Earth every tree that is desirable to see and good to eat, and the tree of life in the middle of Paradise, and the tree of knowledge of the good and of the evil.",
      "10": "And a river was going out from Eden for its watering to Paradise, and from there it separates and it came to four heads.",
      "11": "The name of one is Pyshon, that goes around to all the land of Khaweela, where there is gold;",
      "12": "And the gold of the land is good; there is Beryl and there are stones of Beryl.",
      "13": "And the name of the second river is Gihon, which goes around to all the land of Kush.",
      "14": "And the name of the third river is Deqlath—Tigris, that goes opposite Assyria, and the fourth river is Euphraates.",
      "15": "And LORD JEHOVAH God took Adam and he left him in the Paradise of Eden to cultivate it and to keep it.",
      "16": "And LORD JEHOVAH God commanded Adam and said to him, “From all of the trees that are in Paradise you shall eat:",
      "17": "And from the tree of knowledge of good and of evil you shall not eat from it, because in the day that you will eat from it, you will die the death.”",
      "18": "And LORD JEHOVAH God said, “It is not good for Adam to be alone. I shall make a helper for him like himself.”",
      "19": "And LORD JEHOVAH God formed from the Earth every animal of the wilderness, and every bird of Heaven, and he brought them to Adam to see what he called them, and everything that Adam called them, each living soul, that is its name.",
      "20": "And Adam called names for all cattle, and all birds of Heaven, and all animals of the Earth, and for Adam there was not found a Helper like him.",
      "21": "And LORD JEHOVAH God cast stillness on Adam and he slept, and he took one of his ribs and he closed the flesh in its place.",
      "22": "And LORD JEHOVAH God formed the rib that he took from Adam into a Woman and brought her to Adam.",
      "23": "And Adam said, “This time it is the bones from my bones and the flesh from my flesh; this one will be called Woman, because she was taken from Man.”",
      "24": "Because of this, a man shall leave his father and his mother and shall cleave to his wife and they shall be the two of them one flesh.",
      "25": "And they were both naked, Adam and his wife, and they were not ashamed."
    },
    "3": {
      "1": "And the Serpent was craftier than every animal of the wilderness that LORD JEHOVAH God had made, and the Serpent said to the Woman, “Has God truly said that you will not eat from all the trees of Paradise”?",
      "2": "And the woman said to the Serpent, “From the fruit of all of the trees that are in Paradise we shall eat:",
      "3": "And from the fruit of the tree that is in the middle of Paradise God said, “You shall not eat from it and you shall not touch it, lest you shall die.’",
      "4": "And the Serpent said to the Woman, “You shall not really die:",
      "5": "Because God knew that in the day that you eat from it, your eyes are opened and you are like God, knowing the good and the evil.”",
      "6": "And the woman saw that it was a tree good to eat, and was desirable to the eyes, and a tree desirable to gaze at, and she took from its fruit and ate, and she gave also to her husband with her and he ate.",
      "7": "And the eyes of them both were opened, and they knew that they were naked, and they fastened leaves of figs and they made loincloths for themselves.",
      "8": "And they heard the voice of LORD JEHOVAH God walking in Paradise to the declining of the day, and they hid themselves, Adam and his wife, from before LORD JEHOVAH God within the trees that were in Paradise.",
      "9": "And LORD JEHOVAH God called to Adam, and he said to him, “Where are you, Adam”?",
      "10": "And he said, “I heard your voice in Paradise, and I saw that I was naked, and I hid myself.”",
      "11": "And LORD JEHOVAH said to him, “Who showed you that you are naked? Behold, have you eaten from the tree of which I ordered you, that you shall not eat from it?”",
      "12": "And Adam said, “The woman whom you have given with me, she gave to me from the tree, and I ate.”",
      "13": "And LORD JEHOVAH God said to the woman, “What is this that you have done?” And the woman said, “The Serpent deceived me, and I ate.”",
      "14": "And LORD JEHOVAH God said to the Serpent, “Because you have done this, you are cursed more than all cattle, and more than every animal of the wilderness, and upon your belly you will walk, and you will eat dust all the days of your life:",
      "15": "And I shall put hatred between you and the Woman, and between your seed and her seed. He shall tread upon your head and you will strike him in his heel.”",
      "16": "And he said to the woman, “I shall increase and multiply your diseases and your pregnancies; in sorrow you will bear children, and unto your husband you will turn, and he will be authorized over you.”",
      "17": "And to Adam He said, “Because you listened to the voice of your wife, and you ate from the tree that I ordered you and said to you, that you shall not eat from it, Earth is cursed because of you; in sorrows you will eat of it all the days of your life;",
      "18": "Thorns and thistles it will grow for you, and you will eat the grass of the field;",
      "19": "In the sweat of your face you will eat bread, until you return to the Earth, for from it you were taken, because dust you are and to dust you shall return.”",
      "20": "And Adam called the name of his wife Khawa, because she was the mother of everyone who lives.",
      "21": "And LORD JEHOVAH God made for Adam and his wife coats of leather, and he clothed them.",
      "22": "And LORD JEHOVAH God said, “Behold, Adam has become as one of us, to know good and evil; now, lest he reach his hand and he will take also from the tree of life and he will eat and will live to eternity.”",
      "23": "And LORD JEHOVAH God sent him from Paradise of Eden to cultivate the Earth, the place from which he was taken.",
      "24": "And LORD JEHOVAH God sent him out and he made revolve, from the East of Paradise of Eden, Cherubim and the point of a sword, that turns to keep the way of the tree of Life."
    },
    "4": {
      "1": "And Adam had sexual intercourse with Eve his wife and she became pregnant and she bore Qayn, and she said, “I have obtained a man for LORD JEHOVAH.”",
      "2": "And she added to give birth to his brother Habyl, and Habyl was a Shepherd of sheep, and Qayn was a Farmer in the earth.",
      "3": "And it was that after some days, Qayn brought from the fruit of the ground an offering to LORD JEHOVAH.",
      "4": "And Habyl brought also that from the first born of his flocks, and from their fat, and LORD JEHOVAH was pleased with Habyl and his offering.",
      "5": "And with Qayn and with his offering he was not pleased, and it displeased Qayn greatly, and his face was sad.",
      "6": "And LORD JEHOVAH said to Qayn, “Why does it seem evil to you, and why was your face saddened?",
      "7": "Behold, if you do right, I accept it, and if you will not do right, sin lies in wait before the door; you are going to be converted to it and it will have authority over you.”",
      "8": "And Qayn said to Habyl his brother, “Let us proceed to the plain”; and it was that when they were in a field, Qayn arose against Habyl his brother and killed him.",
      "9": "And LORD JEHOVAH said to Qayn, “Where is Habyl your brother?” And he said, “I do not know, for am I my brother’s keeper?",
      "10": "And LORD JEHOVAH said to him, “What have you done? The voice of the blood of your brother cries to me from the Earth.",
      "11": "Therefore, you are cursed from the Earth that has opened her mouth and she has received the blood of your brother from your hands",
      "12": "When you shall cultivate in the earth, she will not increase when she gives to you her power; shaken and trembling you will be in the earth.”",
      "13": "And Qayn said to LORD JEHOVAH, “My crime is greater than what may be forgiven.",
      "14": "Behold, you have cast me out today from the face of the Earth, and I shall be hidden from before you, and I shall be shaken and trembling in the earth, and everyone whoever will find me will kill me”",
      "15": "And LORD JEHOVAH said to him, “No! Anyone murdering Qayn shall each be paid sevenfold in this way.” And LORD JEHOVAH laid a sign on Qayn, so that no one who finds him would kill him.",
      "16": "And Qayn went out from before LORD JEHOVAH and dwelt in the land of Nod—Trembling, from the East of Eden.",
      "17": "And Qayn had sexual relations with his wife, and she conceived, and she bore Khenok, and he was the builder of a city, and he called the name of the city by the name of his son, Khenok.",
      "18": "And Aydar was born to Khenok, and Aydar begot Mekhuyl, and Mekhuyl begot Methushyl, and Methushyl begot Lamek.",
      "19": "And Lamek took to himself two wives; the name of one was Ada and the name of the other was Tsala.",
      "20": "And Ada bore Yabal; he was the father to tent dwellers and cattle owners.",
      "21": "And the name of his brother was Yubal; he was the father to all who hold the psaltery and harp.",
      "22": "And Tsala also gave birth to Tubal Qayn, a worker in every work of brass and of iron, and the sister of Tubal Qayn was Naama.",
      "23": "And Lamek said to his wives, Ada and Tsala: “Hear my voice, wives of Lamek; incline to my speech, because I have killed a man with my wounds, and a boy with my beating.",
      "24": "Because Qayn shall be rewarded sevenfold, and Lamek seventy and seven.”",
      "25": "And Adam had sexual relations again with Eve, his wife, and she conceived, and she bore a son, and she called his name Shayth, because God gives to me another seed for the sake of Habyl, whom Qayn killed.”",
      "26": "And also to Shayth a son was born, and he called his name Enosh; then he began to call on the Name of LORD JEHOVAH."
    },
    "5": {
      "1": "This is the scroll of the generations of Adam in the day that God created Adam; He created him in the form of God;",
      "2": "Male and female He created them and God blessed them and he called their name Adam in the day that he created them.",
      "3": "And Adam lived a hundred and thirty years, and he begot in his likeness, according to his image, and he called his name Shayth:",
      "4": "And Adam lived eight hundred years after he begot Shayth, and he begot sons and daughters:",
      "5": "And all the days that Adam lived were nine hundred and thirty years, and he died.",
      "6": "And Shayth lived a hundred and five years, and he begot Enosh:",
      "7": "And Shayth lived from after he begot Enosh, eight hundred and seven years, and he begot sons and daughters:",
      "8": "And all the days of Shayth were nine hundred and twelve years, and he died.",
      "9": "And Enosh lived ninety years and he begot Qaynan:",
      "10": "And Enosh lived after he begot Qaynan, eight hundred and fifteen years, and he begot sons and daughters:",
      "11": "And all his days of Enosh were nine hundred and five years, and he died.",
      "12": "And Qaynan lived seventy years and he begot Mehalaleil:",
      "13": "And Qaynan lived after he begot Mehalaleil, eight hundred and forty years, and he begot sons and daughters:",
      "14": "And all the days of Qaynan were nine hundred and ten years, and he died.",
      "15": "And Mehalaleil lived sixty and five years and begot Yared:",
      "16": "And Mehalaleil lived after he begot Yared, eight hundred and thirty years, and he begot sons and daughters:",
      "17": "And all the days of Mehalaleil were eight hundred and ninety and five years, and he died.",
      "18": "And Yared lived a hundred and sixty and two years, and he begot Khenok:",
      "19": "And Yared lived after he begot Khenok, eight hundred years, and begot sons and daughters:",
      "20": "And all the days of Yared were nine hundred and sixty and two years, and he died.",
      "21": "And Khenok lived sixty and five years and begot Methushelakh:",
      "22": "And Khenok was pleasing to God, after he begot Methushelakh, three hundred years, and he begot sons and daughters:",
      "23": "And all the days of Khenok were three hundred and sixty and five years.",
      "24": "And Khenok pleased God, and he was not, because God took him.",
      "25": "And Methushelakh lived a hundred and eighty and seven years and begot Lamek:",
      "26": "And Methushelakh lived, after he begot Lamek, seven hundred and eighty and two years, and he begot sons and daughters:",
      "27": "And all the days of Methushelakh were nine hundred and sixty and nine years, and he died.",
      "28": "And Lamek lived two hundred years and begot a son:",
      "29": "And he called his name Noah, and said, “This one will comfort us from our works, and from the labor of our hands, and from the Earth which LORD JEHOVAH cursed.”",
      "30": "And Lamek lived, after he begot Noah, five hundred and ninety and five years, and begot sons and daughters:",
      "31": "And all the days of Lamek were seven hundred and seventy and seven years, and he died.",
      "32": "And Noah was a son of five hundred years, and Noah begot Shym and Kham and Yapheth."
    },
    "6": {
      "1": "And it was that when sons of men began to multiply on the face of the Earth and daughters were born to them,",
      "2": "the Sons of God saw the daughters of men that they were beautiful and they took those women to them of all that they chose.",
      "3": "And LORD JEHOVAH said: “My Spirit will not dwell in man for eternity because he is flesh and his days shall be a hundred and twenty years.”",
      "4": "And giants were in the earth in those days, also after this, because the sons of God came in unto the daughters of men and they gave birth to the giants that were from of old, the Heroes of fame.",
      "5": "And LORD JEHOVAH saw that the evil of man increased in the earth and every inclination of the reasonings of his heart was evil every day.",
      "6": "And LORD JEHOVAH regretted that he had made Adam in the earth, and he was grieved in his heart.",
      "7": "And LORD JEHOVAH said, “I shall wipe out the children of men that I have created from the face of the Earth, from the children of men and unto the animal and unto the creeping thing and unto the bird of the sky, because I am sorry that I have made them.”",
      "8": "And Noah found favor in the eyes of LORD JEHOVAH.",
      "9": "And these are the generations of Noah: Noah was a righteous and perfect man in his generations and Noah pleased God.",
      "10": "And Noah begot three sons: Sheem and Kham and Yapeth.",
      "11": "And the Earth was corrupted before God and the Earth was filled with evil.",
      "12": "And God saw the Earth that it was corrupted because everybody had corrupted his way on the Earth.",
      "13": "And God said to Noah, “The end of everybody has entered before me, because the Earth is filled with evil from before them; behold I shall destroy them with the Earth.",
      "14": "Make for you an ark of the wood of acacia box wood; make it stories for the ark and smear it from outside and from inside with pitch.",
      "15": "And thus make the length of the ark three hundred cubits and its width fifty cubits and its height thirty cubits.",
      "16": "And make a window for the ark and a cubit above; finish it from above, and the door of the ark in its side; make a story below and make it a second and a third.",
      "17": "And I, behold, I am bringing the flood waters on the Earth to destroy all flesh that has in it the Spiritbreath of life from under Heaven, and everyone that is in Earth will end.",
      "18": "And I will establish my covenant with you, and you will enter the ark, you and your sons, and your wife, and the wives of your sons with you.",
      "19": "And two of everything that lives of all flesh, bring to the ark to save with you; they shall be male and female.",
      "20": "From the bird with its kind and from the beast with its kind and from every creeping thing of the Earth with its kinds, two by two of every one, they shall enter with you to the ark.",
      "21": "And you take for yourselves from every food that is eaten, and gather to yourselves, and it will be yours and theirs for food.”",
      "22": "And Noah did all that God commanded him; in this way he did."
    },
    "7": {
      "1": "And God said to Noah, “Enter you and all your house to the ark, because you I have seen that you are righteous before me in this generation.",
      "2": "And of every pure beast take to yourselves seven by seven, male and female, and from the beast that is not pure, two by two, male and female.",
      "3": "Also from a bird of Heaven, seven by seven, male and female, to save seed on the face of all the Earth.",
      "4": "Because after seven days I am sending down rain on the Earth forty days and forty nights, and shall blot out everything that lives, which I have made, from the face of the Earth.”",
      "5": "And Noah did everything that LORD JEHOVAH commanded him.",
      "6": "And Noah was a son of six hundred years, and there was a flood of waters on the Earth.",
      "7": "And Noah entered, and his children, and his wife, and the wives of his sons with him into the ark from before the waters of the flood.",
      "8": "And of the pure cattle and of the herd animal that was not pure, and of the bird, and from every creeper on the Earth,",
      "9": "Two by two they entered with Noah into the ark, male and female, as God commanded Noah.",
      "10": "And seven days passed and the water of the flood was on the Earth.",
      "11": "In the six hundredth year of the years of the life of Noah, in the second month, in the seventeenth in the month, in it in this day, all springs of the great depths exploded, and the floodgates of Heaven were opened.",
      "12": "And there was rain on the Earth forty days and forty nights.",
      "13": "On it on this day, Noah entered the ark and Sheem and Kham and Yapheth, sons of Noah, and the wife of Noah and the three wives of his sons with him;",
      "14": "Those and every animal by its kind, and every beast by its kind, and every creeper that creeps on the Earth by their kinds, and every bird by its kind and every small bird and every winged creature.",
      "15": "They entered with Noah by two into the ark, two of all flesh that had in them the SpiritBreath of life.",
      "16": "And they that entered, male and female, of all flesh, they entered as God commanded him, and LORD JEHOVAH shut in its door.",
      "17": "And the flood was forty days on the Earth, and the waters increased, and they lifted the ark and it was lifted up from the Earth.",
      "18": "And the waters prevailed and increased much on the Earth and the ark was moving on the face of the waters.",
      "19": "And the waters prevailed greatly on the Earth and all the high mountains were covered under all of Heaven.",
      "20": "The waters exceeded fifteen cubits higher and covered the mountains.",
      "21": "And all flesh ended that creeps on the Earth bird, and herd animal, and the wild beast, and all the creepers that creep on the Earth, and all children of men:",
      "22": "Everything that had the breath of the Spirit of life in its nostrils, of everything that was on dry land, died.",
      "23": "And he blotted out all that live on the face of the Earth, from children of men and unto the domestic animal, and unto the creeper, and unto the bird of Heaven; they were wiped out from the Earth, and Noah remained and those with him in the ark.",
      "24": "And the waters increased on the Earth a hundred and fifty days."
    },
    "8": {
      "1": "And God remembered Noah and all the animals and all the cattle and every bird that was with him in the ark, and God made the wind pass over upon the Earth, and the waters were calmed;",
      "2": "And the fountains of the Abyss and the floodgates of Heaven were shut, and the rain was restrained from Heaven;",
      "3": "And the waters returned from the Earth; they were going and were returning, and the waters decreased after a hundred and fifty days.",
      "4": "And the ark came to rest in the seventh month, in the seventeenth of the month, on the mountains of Qardu—Kurdish.",
      "5": "And the waters were going and they were decreasing until the tenth month, in the first of the tenth month, the tops of the mountains appeared.",
      "6": "And it was after forty days, Noah opened the window of the ark that he had made:",
      "7": "And he sent a raven and it went out, going forth, and it did not return until the waters dried up from the Earth.",
      "8": "And he sent a dove from his presence, to see if the waters had receded from the face of the Earth;",
      "9": "And the dove did not find rest itself, for the sole of its foot, and it returned to the ark, because the waters there were on the face of all the land, and he reached his hand and he took it and brought it to him on the ark.",
      "10": "And he waited again seven more days, and he returned and he sent the dove from the ark;",
      "11": "And the dove came to him at evening time, and behold, a leaf of olive was held in its mouth, and Noah knew that the waters had receded from the face of the Earth.",
      "12": "And he waited again seven days more, and he sent the dove, and the dove did not return again to him.",
      "13": "And it was in the year six hundred and one, on the first of the first month, the waters dried up from the Earth, and Noah removed the cover of the ark, and he saw, and behold, the face of the Earth was dried.",
      "14": "And in the second month, on the twentyseventh of the month, the Earth was dried.",
      "15": "And God spoke with Noah and he said to him,",
      "16": "“Go out from the ark, you and your wife and your children and the wives of your sons with you.",
      "17": "And all the animals that are with you, of all flesh, and the birds, and domestic animals, and all creeping things that creep on the Earth, bring out with you, and they will reproduce in the Earth, and they will be fruitful and they will multiply on the Earth.",
      "18": "And Noah went out, and his wife, and his children, and the wives of his sons with him:",
      "19": "And all animals, and all cattle, and every bird, and every creeper on the Earth, with their generations, went out from the ark.",
      "20": "And Noah built an altar to LORD JEHOVAH and he took from all pure animals and from every pure bird, and he offered up burnt offering on the altar.",
      "21": "And LORD JEHOVAH smelled the fragrance of the savor the fragrance of pleasure, and LORD JEHOVAH said in his heart, “I shall not add again to curse the Earth because of a son of man, because the inclination of the heart of a son of man is evil from his childhood, and I shall not add again to strike all that lives, as I have done.",
      "22": "And from now, all of the days of the Earth, seed and harvest, frost and heat, summer and winter, daytime and night, shall not cease.”"
    },
    "9": {
      "1": "And God blessed Noah and his children and said to them, “Be fruitful and multiply and fill the Earth.",
      "2": "And the fear of you and the trembling of you will be on every animal of the Earth, and upon every bird of Heaven, and upon everything that crawls the Earth and all fish of the sea; they are given up into your hands.",
      "3": "And every creeping thing that lives shall be yours for food; as the green grass I have given everything to you.",
      "4": "Only the flesh whose blood is in itself you shall not eat.",
      "5": "And however, your blood of your lives I shall require from the agency of every animal; it will be required from the agency of a man and I shall require the life of a man from the agency of a man and his brother.",
      "6": "Whoever will shed the blood of man, by man his blood shall be shed, because Adam was made in the image of God.",
      "7": "And you, be fruitful and multiply and reproduce in the earth and multiply in it.”",
      "8": "And God said to Noah and to his sons with him:",
      "9": "“Behold, I am establishing my covenant with you and with your seed after you;",
      "10": "And with every living soul that is with you, and with bird and with beast, and with every animal of the Earth that is with you, of all leaving the ark and with every animal of the Earth.",
      "11": "And I shall establish my covenant with you, and all flesh shall not end again by the waters of a flood, and there shall not be a flood again to destroy the Earth.”",
      "12": "And God said to Noah, “This is the sign of the covenant that I am giving between me and you and between every soul living that is with you, for the generations of the world:",
      "13": "My rainbow I have given in the clouds, and it shall be the sign of my covenant between me and the Earth.",
      "14": "And it will be, when I bring out a cloud over the Earth, and the bow will be seen in the clouds:",
      "15": "I shall remember my covenant that is between me and you and between every living soul that is with you, and between all flesh, and there shall not be again the waters of a flood to destroy all flesh;",
      "16": "And there will be a bow in the clouds and I shall see it for a memorial of the eternal covenant between God and between every soul living of all flesh that is upon earth.”",
      "17": "And God said to Noah, “This is the sign of the covenant that I have established between myself and between all flesh that is upon Earth.”",
      "18": "And the sons of Noah that came out from the ark were Shym and Kham and Yaphet; Kham was the father of Canaan.",
      "19": "These three are the sons of Noah and from these they were scattered in all the Earth.",
      "20": "And Noah began working in the earth and he planted a vineyard:",
      "21": "And he drank from its wine and he was drunk and he was exposed within the tent.",
      "22": "And Kham the father of Canaan saw the nakedness of his father and he showed his two brothers.",
      "23": "And Sheem and Yaphet took a cloak and they threw it over both their shoulders and they walked backward and covered the nakedness of their father and their faces were toward their back and they did not the nakedness of their father.",
      "24": "And Noah was awakened from his wine and knew everything that his youngest son had done to him.",
      "25": "And he said, “Canaan is cursed, he shall be a Servant of Servants to his brothers.”",
      "26": "And he said, “LORD JEHOVAH the God of Sheem is blessed and Canaan will be a Servant to them.",
      "27": "God will enlarge Yapheth and he will dwell in the tabernacle of Sheem and Canaan will be a Servant to them.”",
      "28": "And Noah lived after the flood three hundred and fifty years.",
      "29": "And all the days of Noah were nine hundred and fifty years, and he died."
    },
    "10": {
      "1": "And these are the generations of the children of Noah, Sheem and Kham and Yapheth, and children were born to them after the flood.",
      "2": "The children of Yaphet: Gamar and Magog and Maday and Yavan and Tubyl and Meshek and Tyras.",
      "3": "And the children of Gamar: Ashknaz and Dayphar and Tugarma.",
      "4": "And the children of Yavan: Elisha and Tarshish and Katheem and Doraneem.",
      "5": "And from these they are set apart in the islands of the nations in their lands, a man to his language, by their families in their nations.",
      "6": "And the children of Kham: Cush and Metsraym and Phut and Canaan.",
      "7": "And the children of Cush: Sheba and Khavila and Sabta and Rama and Sebathka; and the children of Rama: Sheba and Daran.",
      "8": "And Cush begot Nemruud; he began to be a champion in the earth.",
      "9": "He was a champion hunter before LORD JEHOVAH; because of this, it is said, “As Nimruud the champion hunter before LORD JEHOVAH.”",
      "10": "And it was the beginning of his Kingdom of Babel, and Arak and Akar and Kalia in the land of Senar.",
      "11": "From that land the Assyrians went out and built Nineva and the city Rakhbuth and Kalakh.",
      "12": "And Rasaan of the house of Nineva and the house of Kalakh, it is a great city.",
      "13": "And Metsraym begot Ludeem and Yabeem, Lahbeem and Yaphtukheem.",
      "14": "And Pathruseem and Kaslukheem, for the Philistines and Qapaduqians had gone from there.",
      "15": "And Canaan begot Tsidon, his firstborn, and Khethites,",
      "16": "And Yebusites, and Amorites, and Gergusites,",
      "17": "And Kharites, and Arqites, and Sinites,",
      "18": "And Arudites, and Tsamrites, Khamathites, and after this the families of the Canaanites were spread out.",
      "19": "And the border of the Canaanites was from Tsidon, that was in the entrance of Gadar, and unto Aza that was in the entrance of Sadom, and of Ammora and of Adma and of Tsebuim unto Lesha.",
      "20": "These are the sons of Kham with their families with their languages, in their lands, in their nations.",
      "21": "And Sheem begot sons also, the father of all children of Eber, the brother of Yapheth the great.",
      "22": "The children of Sheem: Ilam and Ashur, and Arphakshar, and Lud and Aram.",
      "23": "And the children of Aram: Uts and Khul and Gathar and Mash.",
      "24": "And Arphakshar begot Shalakh and Shalakh begot Abar.",
      "25": "And to Abar were born two sons: the name of one, Palag, because in his days the Earth was divided, and the name of his brother, Yaqtan.",
      "26": "And Yaqtan begot Elmodad and Shalaph, and Khetsarmuth, and Yarakh,",
      "27": "And Hadoram, and Uzel, and Deqla,",
      "28": "And Ubal, and Abimal, and Sheba,",
      "29": "And Auphir, and Khwila, and Yubab all of them; these are the children of Yaqtan.",
      "30": "And their dwelling was from Manasheh that is in the entry of Sepharweem, a mountain in the East.",
      "31": "These are the sons of Sheem with their families, with their languages, in their lands, in these their peoples.",
      "32": "The families of the children of Noah with their generations with their families among their peoples; and from these the nations in the earth were set apart after the flood."
    },
    "11": {
      "1": "And the whole Earth was one language and one speech.",
      "2": "And it was that when they picked up from the East, they found a valley in the land of Senar and they dwelt there.",
      "3": "And they said each man to his neighbor: “Come, we will lay bricks and we will burn them in fire.” And they had brick for stone and they had lime for mortar.",
      "4": "And they said, “Come, we will build up a city for ourselves and a tower whose top is in Heaven, and let us make a name for ourselves, lest we be scattered on the face of all the Earth.”",
      "5": "And LORD JEHOVAH came down to see the city and the tower that the children of men were building.",
      "6": "And LORD JEHOVAH said, “Behold, the people are one and they all have one language and thus they have conceived to do, therefore nothing would be taken from them that they have conceived to do.",
      "7": "Come, let us descend and we will divide there the language so that a man will not hear his neighbor's language.”",
      "8": "And LORD JEHOVAH scattered them from there on the face of all the Earth, and they stopped building the city.",
      "9": "Because of this, He called its name Babel, because there LORD JEHOVAH confused the language of all the Earth, and from there LORD JEHOVAH scattered them on the face of all the Earth.",
      "10": "And these are the generations of Sheem: Sheem, son of a hundred years, begot Arphakshar two years after the flood:",
      "11": "And Sheem lived five hundred years after he had begotten Arphakshar, and begot sons and daughters.",
      "12": "And Arphakshar lived thirty and five years and he begot Shalakh:",
      "13": "And Arphakshar lived four hundred and three years after he had begotten Shalakh, and he begot sons and daughters.",
      "14": "And Shalakh lived thirty years and begot Abar:",
      "15": "And Shalakh lived four hundred and three years after he had begotten Abar, and begot sons and daughters.",
      "16": "And Abar lived thirty and four years, and he begot Palag:",
      "17": "And Abar lived four hundred and thirty years after he had begotten Palag and begot sons and daughters.",
      "18": "And Palag lived thirty years and begot Arau:",
      "19": "And Palag lived two hundred and nine years after he had begotten Arau and begot sons and daughters.",
      "20": "And Arau lived thirty and two years and begot Serug:",
      "21": "And Arau lived two hundred and seven years after he had begotten Serug and begot sons and daughters.",
      "22": "And Serug lived thirty years and begot Nakhor:",
      "23": "And Serug lived two hundred years after he had begotten Nakhor and begot sons and daughters.",
      "24": "And Nakhor lived twenty and nine years and begot Terakh:",
      "25": "And Nakhor lived a hundred nineteen years after he had begotten Terakh and begot sons and daughters.",
      "26": "And Terakh lived seventy and five years and begot Abram and Nakhor and Haran.",
      "27": "And these are the generations of Terakh: Terakh begot Abram and Nakhor and Haran, and Haran begot Lot.",
      "28": "And Haran died in the lifetime of Terakh his father, in the land where he was begotten in Ur of the Chaldeans.",
      "29": "And Abram and Nakhor took to themselves women; the name of the wife of Abram: Sarai, and the name of the wife of Nakhor: Milka, daughter of Haran, the father of Milka and father of Isca.",
      "30": "And Sarai was a sterile woman and she had no sons.",
      "31": "And Terakh took Abram his son and Lot, son of Haran, son of his son, and Sarai his daughter in law, the wife of Abram his son, and they went out with them from Ur of the Chaldeans to go to the land of Canaan and they came unto Kharan and they dwelt there.",
      "32": "And the days of Terakh were two hundred and five years and Terakh died in Kharan."
    },
    "12": {
      "1": "And LORD JEHOVAH said to Abram: “Go from your land and from where you were born and from the house of your father to the land I shall declare to you:",
      "2": "And I shall make you a great people and I shall bless you and I shall enlarge your name and it will be blessed:",
      "3": "And I shall bless those blessing you, and those cursing you I shall curse, and in you and in your seed all the generations of the Earth shall be blessed.”",
      "4": "And Abram did as LORD JEHOVAH said to him and Lot went on with him and Abram was seventy and five years old when he went out from Kharan.",
      "5": "And Abram took Sarai his wife and Lot the son of his brother and all their possessions that they owned and the souls that they had produced in Kharan, and they went out to go to the land of Canaan and they came to the land of Canaan.",
      "6": "And Abram passed by in the land unto the region of Shekim and unto the oak of Mamrey and the Canaanites were still dwelling in the land.",
      "7": "And LORD JEHOVAH was revealed unto Abram and said to him: “To your seed I shall give this land.” And he built there an altar to LORD JEHOVAH who was revealed unto him.",
      "8": "And he departed from there to a mountain from the East to BaythEil and he pitched a tabernacle, BaythEil from the West and Ai from the East, and he built there an altar to LORD JEHOVAH and he called on the Name of LORD JEHOVAH.",
      "9": "And Abram picked up and he went on and picked up to the south.",
      "10": "And there was a famine in the land and Abram came down to Egypt to dwell there because the famine was very severe in the land.",
      "11": "And it was that when he approached to enter Egypt, he said to Sarai his wife, “Behold, I know that you are a woman beautiful in appearance:",
      "12": "And when the Egyptians will see you they will say, ‘This is his wife’; they will murder me and save you.",
      "13": "Say, ‘I am his sister’, so that it will be good for me because of you and my soul will live because of you.”",
      "14": "And it happened that when Abram entered Egypt, the Egyptians saw his wife that she was very beautiful.",
      "15": "And the Princes of Pharaoh saw her and praised her before Pharaoh, and the woman was led to the house of Pharaoh.",
      "16": "And it was good for Abram because of her, and he had sheep and bulls and donkeys and male Servants and female Servants and female donkeys and camels.",
      "17": "And LORD JEHOVAH struck Pharaoh with great plagues, and the children of his house, because of Sarai, the wife of Abram.",
      "18": "And Pharaoh called Abram and said to him, “What is this that you have done to me? Why did you not show me that she is your wife?",
      "19": "And why did you say ‘She is my sister’, and I have taken her to me as a wife? Now, behold, take your wife and go.”",
      "20": "And Pharaoh commanded a man concerning him and he sent him out, him and his wife and everything that he had."
    },
    "13": {
      "1": "And Abram came up from Egypt, he and his wife, and everything that he had, and Lot with him to the south."
    }
  }
}